{"id": "qx_956", "name": "王韬", "org": "香港理工大学", "url": "https://baike.baidu.com/item/%E7%8E%8B%E9%9F%AC/5823090", "exp": "2006.5-至今 复旦大学环境科学与工程系，复旦特聘讲座教授。　　2005.5-至今 香港理工大学土木及结构工程学系，教授。　　2001.4-2005.4 香港理工大学土木及结构工程学系，副教授。　　1995.9-2001.3 香港理工大学土木及结构工程系，助理教授，兼任香港鹤嘴大气研究站的科学家。　　1992.9-1995.7 美国密歇根大学Ann Anbor 分校大气海洋及空间科学系，博士后。　　1987.9-1992.9 美国乔治亚理工学院地球与大气科学系，博士研究生。　　1986.9-1987.9 美国亚特兰大大学中心研究所攻读研究生。　　1985.9-1986.7 北京大学环境中心环境化学专业，硕士研究生。　　1981.9-1985.7 天津南开大学化学系物理化学专业，本科生\n。大气光化学、气溶胶和酸沉降之间的关系；光化学臭氧污染；天气及中尺度输送过程对空气污染的影响；烟霾污染及其与臭氧光化学的联系等。利用外场观测技术对东亚本底大气化学及污染物输送进行了开拓性研究，涉及我国经济发达大气污染严重的珠三州、长三州及京津地区，东、南海和具有大陆气候特征的青藏高原，成果填补我国反应活性微量气体(O3，NOy，SO2及含碳化合物)监测的空白。探讨区域大气光化学污染趋势、我国独特源排放特征对大气化学的影响及污染物与气溶胶的相互作用。近五年在JGR(10篇)、GRL(2篇)、AE(10篇)等发表论文31篇。2005年，被国家科技部聘为关于酸雨研究的“973”项目首席科学家，该项目总资金2600万人民币，为期5年。"},
{"id": "qx_931", "name": "王灿", "org": "清华大学", "url": "https://baike.baidu.com/item/%E7%8E%8B%E7%81%BF/16775199", "exp": "1998 - 2003 清华大学 环境系（环境工程） 博士1993 - 1998 清华大学 环境系（环境工程） 学士1995 - 1998 清华大学 经管学院（企业管理） 第二学士2010 - 清华大学环境学院 研究员2007 - 2010 清华大学环境系;副研究员2003 - 2007 清华大学环境系;助理研究员2007.05 威尼斯国际大学 访问教授2006.01 意大利FEEM研究所;访问学者2005.05 德国经济研究所（柏林）;访问学者2003.10-2004.01 国际应用系统分析研究所;助理研究员2002.06-2002.08 国际应用系统分析研究所;研究助理环境经济学，本科生课程，2013－全球环境问题与管理，本科生课程，2013－气候变化经济学，研究生课程，2012－环境经济，研究生课程，2013－Global Environmental Issues，留学研究生课程，2010－联合国气候变化框架公约技术执行委员会委员 (2011-)联合国气候变化框架公约(UNFCCC)清洁发展机制(CDM)执行理事会(EB)注册与签发专家组(RIT)成员(2007-)中国气象学会气候变化与低碳发展委员会委员(2011-)中国环境科学学会环境经济学分会委员会委员(2008-)中国科协联合国咨商工作环境专业委员会委员(2005-)《环境保护前沿》、《电力技术》编委会委员1）全球气候变化经济学与政策；2）能源环境经济系统模拟与分析；3）低碳经济与低碳城市2013－2016，基于内生技术变化混合模型的我国低碳发展经济影响研究，国家自然科学基金课题，负责人2013-2015，基于行业方法的市场机制方案研究与设计，中国清洁发展机制基金赠款项目，负责人2012－2014，我国主要排放行业减排的支撑技术研究，国家科技支撑计划课题，负责人2012－2013，中国应对气候变化技术需求评估，全球环境基金（GEF）项目，项目办负责人2010－2011，行业减排方案研究，国家重点基础研究发展计划（973计划）项目，首席专家2010－2011，气候变化谈判中的技术转让机制研究，国家重点基础研究发展计划（973计划）课题，负责人2008－2010，建筑节能项目CDM方法学开发与案例研究，德国环境部（BMU）项目，负责人2007－2010，我国参与行业减排承诺方案设计及对策研究,国家十一五科技支撑计划项目专题,负责人2007－2010，CDM项目的可持续发展效益研究，国家十一五科技支撑计划项目专题,负责人2007-2009，城市居民家庭用水行为机制研究，国家自然科学基金项目，负责人2004-2005, 2006 IPCC National Greenhouse Gas Inventories Guidelines, IPCC National Greenhouse Gas Inventories Programme, Leader Author2002-2004，中国给水工业市场化改革战略与政策分析，国家社科基金项目，主要完成人2001-2004，环境产业管理的微观基础与宏观政策分析，国家自然科学基金项目，参加人2000-2001，中国天然气开发利用项目实施清洁发展机制（CDM）的可行性研究，日本JST合作项目，主要完成人王树平, 王灿, 许益民, 知识产权与气候变化, 北京: 社会科学文献出版社, 2013王灿, 蔡闻佳, 李淑祎, 张为师, 高良英, 行业方法和国际技术开发与转让, 北京: 经济科学出版社, 2009. (ISBN 978-7-5058-8833-3)Wang Can, Cai Wenjia, Li Shuyi, Zhang Weishi, Gao Liangying, Sectoral Approach and International Technology Development and Transfer. Beijing: Economic Science Press, 2009.中国21世纪议程管理中心, 清华大学全球环境研究中心编著, 《中国清洁发展机制项目开发与实践》, 北京: 科学出版社, 2008（统稿人）中国21世纪议程管理中心,清华大学，《清洁发展机制》，北京：社会科学文献出版社，2005（执行副主编）中国21世纪议程管理中心,清华大学，《清洁发展机制方法学指南》，北京：社会科学文献出版社，2005（执行副主编）狄克逊(Dixon, John A.)著, 何雪炀, 周国梅, 王灿(译)，《环境影响的经济分析》，北京：中国环境科学出版社，2001[49] Can Wang, Jie Lin, Wenjia Cai, Hua Liao, China's Carbon Mitigation Strategies: Enough?, Energy Policy, 2014 (in press)[48] Yongkai Jiang, Wenjia Cai, Liyang Wan, Can Wang, An index decomposition analysis of China’s interregional embodied carbon flows, Journal of Cleaner Production xxx (2014) 1-8[47] Yuan Yang, Wenjia Cai, Can Wang, Industrial CO2 intensity, indigenous innovation and R&D spillovers in China’s provinces, Applied Energy, (in press)[46] Can Wang, Minhua Ye, Wenjia Cai, Jining Chen, The value of a clear, long-term climate policy agenda: A case study of China’s power sector using a multi-region optimization model, Applied Energy, 2014, 125: 276–288.[45] Wenling Liu, Gert Spaargaren, Arthur Mol, Nico Heerink, Can Wang. Low carbon rural housing provision in China: participation and decision making. Journal of Rural Studies, 2014, 35: 80-90.[44] Dabo Guana, Jintai Lin, Steven J. Davis, Da Pan, Kebin He, Can Wang, Donald J. Wuebbles, David G. Streets, and Qiang Zhang, Reply to Lopez et al.: Consumption-based accounting helps mitigate global air pollution, PNAS, 2014,www.pnas.org/cgi/doi/10.1073/pnas.1407383111[43] Jintai Lin, Da Pan, Steven J. Davis, Qiang Zhang, Kebin He, Can Wang, David G. Streets, Donald J. Wuebbles, and Dabo Guan, China’s international trade and air pollution in the United States, PNAS, 2014, 111(5): 1736-1741.[42] Can Wang, Jie Lin, Wenjia Cai, and ZhongXiang Zhang, Policies and Practices of Low Carbon City Development in China, Energy & Environment, 2013, 24(7&8): 1347-1372.[41] Can Wang, Zhugang Jin, Wenjia Cai. Incentive to free ride in climate negotiation. Environmental Economics, 2013, 4(2): 88-92.[40] Jin Zhugang, Can Wang, Wenjia Cai. Cooperation is essential for 2℃ Target: a new perspective from the Dynamic Game Model, Review of Applied Socio- Economic Research, 2013, 5(1): 100-105[39] Can Wang, Zhugang Jin, Wenjia Cai. Motivation of Climate Change Investment and Risk Exposure: New Perspective from Game Model. International Journal of Energy Science, 2013. 3(3): 156-160[38] Minhua Ye, Wenjia Cai, Can Wang. A Multi-Period Multi-Region Optimization Model of China’s Power Sector Considering Synergetic CO2 and Air Pollutants Control. Procedia Environmental Sciences, 2013, 18: 397-403.[37] Minhua Ye, Can Wang. Climate and Air Quality Co-benefits of Local Air Pollution Control: the Case of China’s Power Sector. Advanced Materials Research, 2013, Vols: 726-731: 2045-2050.[36] Can Wang, Weishi Zhang, Wenjia Cai, Xi Xie, Employment impacts of CDM projects in China's power sector, Energy Policy, 2013, 51, 481-491[35] Wenjia Cai, Can Wang, Zhugang Jin, and Jining Chen, Quantifying Baseline Emission Factors of Air Pollutants in China’s Regional Power Grids, Environmental Science and Engineering, 2013, 47, 3590−3597[34] Wenling Liu, Gert Spaargaren, Nico Heerink, Arthur P.J. Mol, Can Wang, Energy consumption practices of rural households in north China: basic characteristics and potential for low carbon development, Energy Policy, 2013, 55(4): 128-138.[33] Xianbing Liu, Can Wang, Weishi Zhang, Sunhee Suk, Kinichi Sudo, Awareness and acceptability of Chinese companies on market-based instruments for energy saving: A survey analysis by sectors, Energy for Sustainable Development, 2013, 17(3): 228-239[32] Wenling Liu, Can Wang, Arthur P.J. Mol, Rural public acceptance of renewable energy deployment: the case of Shandong in China, Applied energy, 2013, 102: 1187-1196[31] Xianbing Liu, Can Wang, Weishi Zhang, Sunhee Suk, Kinichi Sudo, Company's affordability of increased energy costs due to climate policies: A survey by sector in China, Energy Economics, 2013, 36(3): 419-430[30] Wenling Liu, Can Wang, Arthur P.J. Mol, Rural residential CO2 emissions in China: where is the major mitigation potential?, Energy Policy, 2012, 51: 223-232[29] Wenjia Cai; Can Wang; Jining Chen; Siqiang Wang, Sectoral Crediting Mechanism: How Far China Has to Go, Energy Policy, 2012, 48: 770-778[28] Xianbing Liu, Can Wang, Tomohiro Shishime, Tetsuro Fujitsuka. Sustainable Consumption: Green Purchasing Behaviours of Urban Residents in China, Sustainable Development, 2012, 20: 293-308[27] Wenling LIU, Can WANG, Xi XIE, Arthur P. J. MOL, Jining CHEN, Transition to a low-carbon city: lessons learned from Suzhou in China, Frontier of Environmental Science and Engineering, 2012, 6(3): 373–386.[26] Zhang, J. and C. Wang. 2011. “Co-Benefits and Additionality of the Clean Development Mechanism: An Empirical Analysis,” Journal of Environmental Economics and Management 62(2): 140-154.[25] Cai, WJ; Wang, C; Chen, JN; Wang, SQ, Green economy and green jobs: Myth or reality? The case of China's power generation sector, Energy, 2011, 36(10): 5994-6003[24] Xianbing LIU, Yanli DONG, Can WANG, and Tomohiro SHISHIME, Citizen Complaints about Environmental Pollution: A Survey Study in Suzhou, China, Journal of Current Chinese Affairs, 2011, 3: 1-27.[23] Yu Fanxian, Chen Jining, Sun Fu, Zeng,SiyuZeng, Wang Can, Trend of technology innovation in China’s coal-fired electricity industry under resource and environmental constraints, Energy Policy, 2011, 39: 1586-1599.[22] Liang Sai, Wang Can, Zhang Tianzhu, An improved input–output model for energy analysis: A case study of Suzhou, Ecological Economics, 2010, 69(9): 1805-1813[21] Wenjia Cai, Can Wang, Jining Chen, Revisiting CO2 mitigation potential and costs in China’s electricity sector, Energy Policy, 2010, 38(8): 4209-4213.[20] Liu X., Wang C., Shishime T., Fujitsuka T., Environmental activisms of firm's neighboring residents: An empirical study in China, Journal of Cleaner Production. 2010, 18(10-11): 1001-1008.[19] Xianbing Liu, Masanobu Ishikawa, Can Wang, Yanli Dong, Wenling Liu, Analyses of CO2 emissions embodied in Japan–China trade, Energy Policy, 2010, 38: 1510-1518.[18] Chu Junying, Wang Can, Chen Jining, Wang Hao, Agent-Based ResidentialWater Use Behavior Simulation and Policy Implications: A Case-Study in Beijing City, Water Resour Manage, 2009, 23(12):3267–3295[17] Wang Ke, Wang Can, Chen Jining, Analysis of the economic impact of different Chinese climate policy options based on a CGE model incorporating endogenous technological change, Energy Policy, 2009, 37(8): 2930-2940[16] Cai Wenjia, Wang Can, Liu Wenling, Mao Ziwei, Yu Huichao, Chen Jining, Sectoral Analysis for International Technology Development and Transfer: Cases of Coal-fired Power Generation, Cement and Aluminium in China, Energy Policy, 2009, 37(6): 2283-2291[15] Liu Xianbing, Wang Can, Quantitative analysis of CO2 embodiment in international trade: An overview of the emerging literatures, Frontiers of Environmental Science & Engineering in China, 2009, 3(1): 12-19.[14] Jiang Dongmei, Wang Can, LU Xuedu, Comparative Assessment and Essential analysis on New International GHG Emission Reduction Approaches, Ecological Economy, 2009, 5(1): 2-10[13] Cai Wenjia, Wang Can, Chen Jining, Wang Ke, Zhang Ying, Xuedu Lu, Comparison of CO2 Emission Scenarios and Mitigation Opportunities in China's Five Sectors in 2020, Energy Policy, 2008, 36(2): 1181－1194.[12] Jiang Dongmei, Wang Can, ZHANG Mengheng, Identification of National Priority Areas of Adaptation to Climate Change in China, Ecological Economy, 2008, 4(4): 503-511.[11] Cai Wenjia, Wang Can, Wang Ke, Zhang Ying, Chen Jining, Scenario analysis on CO2 emissions reduction potential in China's electricity sector, Energy Policy, 2007, 35(12): 6445-6456.[10] Can Wang, Wenjia Cai, Xuedu Lu, Jining Chen, CO2 mitigation scenarios in China's road transport sector, Energy Conversion and Management, 2007, 48: 2110-2118[9] Martin Resnier, Can Wang, Pengfei Du, Jining Chen, The Promotion of Sustainable Development in China through the Optimization of a Tax/ Subsidy Plan among HFC and Power Generation CDM projects, Energy Policy, 2007, 35(9): 4529-4544[8] Ke Wang, Can Wang, Xuedu Lu, Jining Chen, Scenario analysis on CO2 emissions reduction potential in China’s iron and steel industry, Energy Policy, 2007, 35(4): 2320-2335.[7] Jiang, D., Wang, C., Huang, S., Zhang, M., Study on roles of state strategy of adaptation to climate change in China, Chinese Journal of Population, Resources and Environment 2007, 5(2): 1-7.[6] Wang, C. and J. Chen, Parameter Uncertainty in CGE modeling of the Macroeconomic Impacts of Carbon Reduction in China, Tsinghua Science and Technology. 2006, 11(5): 617 – 624.[5] Wang, C., C D Whitehead, J. Chen, X. Liu, J. Chu, Options for the future: balancing urban water supply and demand in Beijing, Water Policy, 2006. 8(3): 97-110.[4] Wang, C., Cai, W., China: The CDM giant rises, Environmental Finance, 2006, 10: 24-25.[3] Wang, C., Chen, J., Zou, J., Decomposition of energy-related CO2 emission in China: 1957-2000, Energy, the International Journal. 2005. 30(1): 73-83.[2] Wang, C., Berreto, L., Zou, J. China’s GDP: Examining Provincial Disparities, International Journal of Asian Management, 2004(3). 77-101.[1] Chu, J., Chen, J., Wang, C. and Fu, P. (2004), Wastewater Reuse Potential Analysis: Implications for China’s Water Resources Management. Water Research. 2004. 38(11): 2746-2756.[49] 叶敏华, 蔡闻佳,王灿, 跨区电力传输对大气污染物和CO2的区域排放影响研究, 中国环境科学, 2013, 33(10): 1869-1875[48] 金朱钢，蔡闻佳，王灿. 基于博弈模型的中美气候谈判策略模拟. 气候变化研究进展. 2013, 9(5): 350-356.[47] 蒋佳妮, 王灿, 气候公约下技术开发与转让谈判进展评述, 气候变化研究进展. 2013, 9(6): 449-452.[47] 郭敏晓, 蔡闻佳, 王灿, 陈吉宁, 风电场生命周期CO2排放核算与不确定性分析, 中国环境科学, 2012,32(4)：742~747[46] 杨源, 蔡闻佳, 王灿, 王思强, 基于聚类分析的碳强度目标分解研究, 气候变化研究进展, 2012, 8 (4): 278-284[45] 刘文玲, 王灿, Spaargaren Gert, Mol Arthur P J, 中国的低碳转型与生态现代化, 中国人口.资源与环境, 2012, 09: 17-21[44] 蒋佳妮, 王灿, 应对全球气候变化技术的国际转让与知识产权—基于中国电动汽车技术领域的分析, 科技创新导刊, 2011(26):127-128.[43] 蒋佳妮, 王灿, 气候变化、技术转让与知识产权—来自公共健康国际谈判的启示, 中国科技财富, 2011(19):197-198.[42] 毛紫薇, 王灿, 陈吉宁, 山东省水泥行业CO2排放情景与减排效果分析，环境科学学报, 2010, 30(5): 1107-1114.[41] 罗思平, 王灿, 陈吉宁, 中国国际贸易中隐含能的分析, 清华大学学报(自然科学版), 2010, 50(3): 477-480.[40] 刘文玲，王灿，低碳城市发展实践与发展模式，中国人口资源与环境，2010, 20(4): 17-22.[39] 毛紫薇，王灿，陈吉宁，山东省水泥行业CO2减排关键技术的实施分析，中国人口资源与环境，2010, 20(3): 14-18.[38] 蔡闻佳，王灿，陈吉宁，国际行业温室气体减排方法最新进展评述,气候变化研究进展, 2010, 6(1): 47-52[37] 曹琳，王灿，SO2 和NOx 基准线排放因子的计算研究，中国环境科学, 2010, 30(1): 7-11.[36] 姜莫菡, 王灿, 中国工业废水处理过程CDM项目机会研究, 环境科学与管理, 2009, 34(1): 178-183.[35] 王灿,傅平,陈吉宁.清洁发展机制对温室气体减排的贡献, 清华大学学报(自然科学版), 2008, 48(3): 358-362.[34] 裴卿, 王灿, 规划方案下清洁发展机制介绍与评价, 环境科学与管理, 2008, 32(12): 65-68,74.[33] 郑飞, 王灿. 广西制糖工业糖蜜废水处理中的CDM机会, 甘蔗糖业, 2008, 4: 45-48.[32] 裴卿, 王灿, 应对气候变化的国际技术协议评述, 气候变化研究进展, 2008, 4(5): 261-265.[31] 王克,王灿,陈吉宁,技术变化模拟及其在气候政策模型中的应用,中国人口资源与环境, 2008, 18(3): 31-37[30] 蔡闻佳,王灿,陈吉宁.中国公路交通业CO2排放情景与减排技术分析, 清华大学学报(自然科学版), 2007, 47(12): 2142-2145.[29] 姜冬梅,王灿,张孟衡.中国适应气候变化国家战略定位的初步探讨, 环境保护,2007,6A:58-61.[28] 张颖,王灿,王克,陈吉宁.基于LEAP的中国电力行业CO2排放情景分析, 清华大学学报(自然科学版), 2007, 47(3):365-368[27] 褚俊英,陈吉宁,王灿,杜鹏飞.城市公共用水的节水和污水再生利用潜力分析, 给水排水, 2007, 33(3): 49-55[26] 褚俊英,王灿,陈吉宁,王浩.城市节水和污水再生利用潜力的政策框架, 中国给水排水, 2007, 23(2): 65-70[25] 梁赛,王灿.北京市节水技术的节能效应分析, 节水灌溉, 2007, 4: 39-43[24] 褚俊英,陈吉宁,王灿.城市居民家庭用水规律模拟与分析, 中国环境科学2007, 27(2): 273~278.[23] 王灿,陈吉宁.用Monte Carlo方法分析CGE模型的不确定性, ？清华大学学报(自然科学版), 2006, 46(9): 1555-1559.[22] 王克,王灿,吕学都,陈吉宁.基于LEAP的中国钢铁行业CO2排放情景分析, 清华大学学报(自然科学版), 2006, 46(12): 1982-1986.[21] 主春杰,马忠玉,王灿,刘子刚.中国能源消费导致的CO2 排放量的差异特征分析, 生态环境, 2006, 15(5): 1029-1034[20] 王灿,陈吉宁,邹骥.基于CGE模型的中国CO2减排经济影响研究？, 清华大学学报(自然科学版), 2005, 45(12): 1621 -1624.[19] 王灿,陈吉宁,邹骥.中国实施清洁发展机制的潜力分析, 中国环境科学, 2005, 25(3): 310-314[18] 褚俊英,陈吉宁,王灿.城市节水与污水再生利用潜力分析的研究进展. 中国人口、资源与环境. 2005, 15(3): 52-55[17] 王灿,陈吉宁,邹骥.市场化机制下给水工业可持续发展的政府调控,河海大学学报,2004,6(2):54-58.[16] 褚俊英,陈吉宁,王灿,傅平.我国污水再生利用潜力的优化分析，中国给水排水. 2004, 20(8):1-4.[15] 褚俊英,陈吉宁,邹骥,王灿.我国城市污水处理厂的资源配置效率模型及其结果比较，中国环境科学, 2004, 24(2)：2242-2246.[14] 褚俊英,陈吉宁,邹骥,王灿,杨红.基于复杂系统建模的水管理政策研究进展.中国人口、资源与环境. 2004, 14(6): 27-32.[13] 王灿,陈吉宁,邹骥.CGE模型理论及其在气候变化研究中的应用,上海环境科学,2003,22(3):206-212.[12] 褚俊英,王灿,王琦,陈吉宁,邹骥.水价对城市居民生活用水行为的影响研究评述, 中国给水排水, 2003, 19(11): 32-35.[11] 王灿,陈吉宁,邹骥.气候政策研究中的数学模型评述, 上海环境科学, 2002, 21(7): 435-439.[10] 王灿,陈吉宁,邹骥.可持续发展的给水工业系统分析, 中国人口资源与环境, 2002,12(2):113-116.[9] 王灿.以能源消费的角度探讨控制温室气体排放途径,中国能源, 2001, 4: 20-22.[8] 王灿,陈吉宁,邹骥.环境基础设施市场化运作下的政府管理,上海环境科学,2001,20(12):565-568.[7] 王灿,陈吉宁,陈吕军.给水工业的特性及其可持续发展,中国人口资源与环境,2001,11(4):113-117.[6] 张坤民,王灿.可持续发展的科技能力建设: 现状与对策, 环境保护, 2001, 11: 33-39.（新华文摘2002年第4期转载）[5] 张坤民,王灿.中国可持续发展进展及其理论研究的若干思考, 中国人口资源与环境, 2001,11(3): 13-18.[4] 邹骥,陈吉宁,张俊杰,王灿,艾宁,齐小凡.对布什政府取消控制二氧化碳排放承诺的分析, 环境保护, 2001,5:36-38.[3] 王灿,张坤民.清洁发展机制（CDM）中的基准线问题, 世界环境, 2000,4.[2] 张坤民,王灿.中国环境保护的政策框架及其投资重点, 中国人口资源与环境, 2000,10(1):20-24.[1] 张坤民,王灿.中国的可持续发展战略与国际环境合作, 中国环境管理, 1999, 2: 6-11.[22] Jie Zhao, Can Wang, and Minhua Ye, Assessing the impacts of ultra-high voltage inter-regional power transmissions on different kinds of power technology in China’s power sector, 2014 International Conference on Energy and Environmental Protection, April 26-28, 2014, Xi’An, China. Published in: Advanced Materials Research. Vols. 962-965 (2014),[21] Jingxuan Hui, Wenjia Cai and Can Wang. Assessing the influence of shale gas boom on China’s power sector and Environmental policy by modeling. 2014 International Conference on Energy and Environmental Protection, April 26-28, 2014, Xi’An, China. Published in: Advanced Materials Research. Vols. 962-965 (2014), pp 1762-1766.[20] Liyang Wan, Wenjia Cai, Can Wang. Carbon footprint accounts among world regions: consumption and displacements through global supply chains. Proceedings of the 8th Conference on Sustainable Development of Energy, Water and Environment Systems, 22-27 Sep 2013, Dubrovnik, Croatia.[19] Yongkai Jiang, Wenjia Cai, Can Wang. Regional carbon footprint accounting for China based on a multi-region input-output framework: a consumption based approach, Proceedings of the 8th Conference on Sustainable Development of Energy, Water and Environment Systems, 22-27 Sep 2013, Dubrovnik, Croatia.[18] Liyang Wan, Wenjia Cai, Can Wang. World's demand on China's water resources in 2007: A multi-region input-output approach. PACE 2013 International symposium on environmental economics and policy in China. 14-18 Jul. 2013, Dalian, China[17] Yongkai Jiang, Wenjia Cai, Can Wang. Analysing the water footprints and virtual water flows of the northwest region of China using a multi-regional input-output framework. PACE 2013 International symposium on environmental economics and policy in China, 14-18 Jul. 2013, Dalian, China.[16] Yang Yuan, Junjie Zhang, Can Wang. Forecasting China’s energy-related CO2 emissions up to 2020 using provincial panel data. International Conference on Energy, June 27-29, 2013, Hengyang, China[15] Zhugang Jin, Can Wang, Wenjia Cai. Behaviors of Microscopic Enterprises and Sectoral Mitigation Policy. Proceedings of the 2nd International Conference on Science and Social Research (ICSSR 2013), p. 553-558. doi:10.2991/icssr-13.2013.127[14] Minhua Ye, Wenjia Cai, Can Wang. A Multi-Period Multi-Region Optimization Model of China’s Power Sector Considering Synergetic CO2 and Air Pollutants Control. 2013 International Symposium on Environmental Science and Technology, June 4-7, 2013, Dalian, China[13] Minhua Ye and Can Wang. Climate and Air Quality Co-benefits of Local Air Pollution Contorl: the Case of China’s Power Sector. 2013 International Conference on Energy and Environmental Protection, April 20-21, 2013, Guilin, China.[12] Minhua Ye and Can Wang, Electricity Generation Under Local Environmental Constraints and the Connections With Global Pollutants Control, International Conference on Applied Energy, ICAE 2012, Jul 5-8, 2012, Suzhou, China, Paper ID: ICAE2012-A10523[11] Minhua Ye, Can Wang, Investment Strategy Analysis of CCS in China’s Power Sector Using a Real-Options Approach, 2011 International Conference on Energy and Environment (ICEE), pp.113-119. January 27-28, 2011, Shenzhen, China.[10] Mao, Z., Wang, C., Assessing the climate impact of renewable energy targets by bottom-up modeling, Proceedings - 2010 International Conference on Intelligent System Design and Engineering Application, ISDEA 2010 1, art. no. 5743205, pp. 394-399. Changsha, China, Oct 13~14, 2010[9] Mao, Z., Wang, C., Analysis of carbon tax for CO2 mitigation in China's power sector by modeling, 2010 International Conference on Advances in Energy Engineering, ICAEE 2010 , art. no. 5557554, pp. 317-320. Beijing, China, June 19 ~ 20, 2010.[8] Cai W, Wang C, Chen J. CO2 Emission Reduction Efforts Made by China’s Electricity Sector and the International Comparison. 2009 International Conference on Energy and Environment Technology, 2009, Vol 3: 24-27.[7] Wang Can, Combating climate change in China: recent policies and efforts, in: Anbumozhi, Venkatachalam; Takaishi,Yutaka; Matsuo, Yusuke; Liu, Xianbing; Sugiyama, Naotake and Abdessalem Rabhi, Prospects and Challenges of Combating Global Warming in Asia: International Symposium series 2007, p111-114. IGES Kansai Research Centre International Symposium 2007.[6] Cai, W., C. Wang, X. Lu, J. Chen, Scenario analysis of CO2 emissions from China's Road Transportation, Twelfth International Conference on Urban Transport and the Environment in the 21st Century, Prague, Czech Republic. 12 - 14 July, 2006. in: Urban Transport XII: Urban Transport and the Environment in the 21st Century, WIT Transactions on Build Environment, Vol 89, WIT Press, 2006. p669-678.[5] Wang, C., C.D. Whitehead, J. Chen, X. Liu, L. Yue, J. He, M.D. Levine, and J.E. McMahon (2004). Examining the Future: Beijing Water Demand Projections and Supply Options. Proceedings of American Waterworks Association Water Sources Conference and Exposition 2004 (CD), Austin, Texas, January 2004.[4] Wang Can, China's Energy Consumption and Greenhouse Gases Control, Proceedings of BeSeTo Symposium on International Environmental Business in the 21st Century: How to Operate the CDM, July 5-6, 1999, Tokyo, Japan. also published in: Zhang Kunmin, Policies and Actions on Sustainable Development in China, Beijing: China Environmental Science Press, 2001. p. 187-198.[3] 王灿.清洁发展机制(CDM)在温室气体减排中的作用, 2006年海峡两岸绿色科技与污染控制技术学术研讨会论文集, 2006, p49-58[2] 张坤民,王灿.关于可持续发展理论研究的若干思考, 21世纪绿色城市论坛论文汇编, 厦门, 2001.[1] 王灿,邹骥,陈吉宁.气候变化政策分析模型研究, 科技部: 第二次全国气候变化学术讨论会,北京,2001年12月27-28日,载:吕学都, 王文远主编, 全球气候变化研究:进展与展望,气象出版社,2003.[11] 刘宪兵,王灿,董艳丽,志志日友博, 中国企业周边居民环境维权行为的实证研究, 托马斯·海贝勒, 迪特·格鲁诺, 李惠斌主编: 中国与德国的环境治理－比较的视角, 北京: 中央编译出版社, 2012. 214-234[10] 王灿,蔡闻佳, 行业方法问题及谈判进展, 王伟光, 郑国光主编: 应对气候变化报告(2009): 通向哥本哈根, 北京: 社会科学文献出版社, 2009: 165-182[9] 王灿,王克, 技术创新促进低碳经济发展, 张坤民, 潘家华, 崔大鹏主编: 低碳经济论, 北京: 中国环境科学出版社, 2008. p418-434[8]Wang Can, Zhang Kunmin, International Coordination of Scientific Efforts in Support of Environmental and Ecological Sustainable Development, the Encyclopedia of Life Support Systems, United Nations Educational, Scientific and Cultural Organization (UNESCO), 2003.[7] Zhang, K. and Wang, C., China Sustainable Development Strategy and International Cooperation on Environment, Tao Zhenghua and Rüdiger Wolfrum (eds.), Implementing International Environmental Law in Germany and China, International Environmental Law and Policy Series, Volume 59, 1-19, Kluwer Law International, Great Britain, 2001.[6] Zhang, K. and Wang, C., China's Urban Environmental Problems and Regional Cooperation, in: Zhang, K., Policies and Actions on Sustainable Development in China, Beijing: China Environmental Science Press, 2001. p. 154-164.[5] Zhang, K. and Wang, C., Policy Framework and Investment Priorities on Environmental Protection of China, in: Zhang, K., Policies and Actions on Sustainable Development in China, Beijing: China Environmental Science Press, 2001. p. 165-173.[4] Zhang, K., Wang, C., China's Sustainable Development Strategies and International Cooperation on Environment, in: Zhang, K., Policies and Actions on Sustainable Development in China, Beijing: China Environmental Science Press, 2001. p. 132-149.[3] 王灿.排污权交易,载:马中主编,环境与自然资源经济学导论,第12章,北京:高教出版社,1999.[2] 王灿.排污权教育理论与实践,载:马中, D.Dudek主编,总量控制与排污权交易,北京：中国环境科学出版社,1999.[1] 王洪涛,王灿,韩国芬.抓住重点、攻克难点、突出特点——环境系研究生工作的实践与探索,杨振斌主编,清华大学学生工作论文集（第七集）,清华大学出版社,2001,p235-240[20] Wang, C., Carbon Mitigation Strategies in China, China Energy Issues in the 12th Five Year Plan and Beyond Conference, 23-24 Feb 2012, Singapore.[19] Wang, C., Experiences and lessons learned from the TNA of China, UNFCCC workshop on Technology Needs Assessments, 1 - 2 June 2011, Bonn, Germany.[18] Wang, C., Governance and financing of the Technology Mechanism, Expert workshop of UNFCCC on the Technology Mechanism, April 5, 2011, Bangkok, Thailand.[17] Wang, C., Institutional arrangements under the convention for technology development and transfer -- China’s Proposal, EU-China workshop on technology cooperation and transfer under the UNFCCC, November 26, 2009, Shanghai, China.[16] Wang, C., Overview of Data Collection in China, Japan stakeholder workshop for Global Sectoral Approaches as Part of a Post-2012 Framework, 25 & 26 February 2009, Tokyo, Japan[15] Wang, C., Sectoral Analysis for International Technology Development and Transfer: Cases of Coal-fired Power Generation, Cement and Aluminum in China, Side event on UN-China Climate Change Partnership, December 8, 2008, Poznan, Poland[14] Wang, C., Overview of Data Available in China, Technical Workshop On Sectoral Approaches: Benchmarking, Sector Boundary and Monitoring, Reporting & Verification Issues, 17 & 18 September 2008, Brussels, Belgium[13] Wang, C. and Zou, J., China’s Views on how to Enhance Implementation of Article 4.1(c) of the Convention through Cooperative Sectoral Approaches and Sector-specific Actions, In-session workshop of AWG-LCA, 21 August 2008, Accra, Ghana[12] Wang, C., CO2 Emissions Scenarios and Mitigation Opportunities in China: Implication to Sectoral Approaches, Workshop on the Sustainability in the East Asia, 20 May 2008, Beijing, China[11] Wang, C., Perspectives on the Bali Action Plan, IGES policy forum on \"Integrating Asia's Concerns on Energy Security into the Post-2012 Climate Regime“, 7-8 August 2008, Bangkok, Thailand[10] Wang, C., Combating Climate Change in China: Recent Policies and Efforts, IGES 10th anniversary symposium on Climate Change, 14 February 2008, Kobe, Japan.[9] Wang, C. and Lu, Xuedu, China's current CDM status and strategy under the UNFCCC, International Seminar on Climate Change on the Week of the UN Framework Convention on Climate Change (UNFCCC), 13 February 2007, Seoul, Korea.[8] Lu, X., C. Wang, Addressing Climate Change through Co-Benefits Approaches:Implications for International Approaches, the sixth Dialogue on Future International Actions to Address Global Climate Change and Clean Development Mechanism Dialogue,19-22 April,2006.Paris, France[7] Wang, C., Mitigation potentials in China and perspectives on cooperation opportunities, Asia-Pacific Dialogue on Innovative Options for Non-Annex I Countries Participation for Climate Change Action, 29 March, 2006. Bangkok, Thailand[6] Wang, C., CDM market opportunities in China, The 2nd Australia–New Zealand Climate Change and Business Conference, 20 - 21 Feb 2006, Adelaide, Australia.[5] Wang, C., Economic impacts assessment of carbon reduction in China by CGE modeling, Sino-Swiss Workshop on Environment and Sustainability, 21 - 23 Nov 2005, Beijing, China[4] Wang, C., The impact of carbon mitigation on China's economy: results from a CGE modeling, International Conference on Sustainable Development and Environmental Protection, 24 - 25 Oct 2005, Beijing, China[3] Wang, C., Wang K., Zhang Y., Interim Results from the Analysis of Sector-Based Proposal for Chinese Electricity and Industrial Sectors, The Sixth Dialogue on Future International Actions to Address Global Climate Change, 12 October, 2005. Lima, Peru[2] Wang, C., The progress of EMCP Climate Change Project and perspectives on future cooperation, 21st Century Forum: China-EU Forum on Sustainable Development, 5 - 6 September 2005, Beijing, China[1] Wang, C., Strengthen China's Climate Change Adaptation Preparedness with Policy Support Modeling: Overview of an Ongoing Project, International Workshop on Community Level Adaptation to Climate Change, 16 - 18 January 2005, Dhaka, Bangladesh.[1]清洁发展机制项目信息查询统计系统，王灿，王兆峰，登记号：2009SRBJ4725[2] 环境危机事件政策指导系统，王灿，王兆峰，登记号：2010SRBJ1696"},
{"id": "qx_906", "name": "王宏伟", "org": "沈阳农业大学", "url": "https://baike.baidu.com/item/%E7%8E%8B%E5%AE%8F%E4%BC%9F/13685246", "exp": "2001年7月毕业于沈阳农业大学，获农学硕士学位，同年留校，于农学院特种玉米研究所从事专职科研工作2004-2007年在职攻读博士学位，于中国农业科学院作物科学研究所完成博士论文，主要进行玉米转基因研究，2007年7月获农学博士学位2008年7月晋升为副教授，同年遴选为硕士研究生导师；2012年4月-2012年10月于日本东京大学研修6个月，主要研修内容为“提高作物氮素利用效率的机制研究”。现工作于沈阳农业大学特种玉米研究所，主要从事玉米生物技术育种和玉米高产栽培生理的研究工作。校青年基金课题“玉米自交系快速选育技术研究”、国家“948”项目子题“特种玉米生物技术育种”、“863”项目子题“超级玉米新品种选育与产业开发”、农业部课题“鲜食玉米品种比较研究”、省市综合开发课题“玉米高产模式示范”玉米优质高产综合技术示范与推广“耐密玉米高产优质技术示范与推广”“玉米标准化生产综合示范”“玉米新品种和新技术引进与推广”等；作为主要参加人完成的科研项目主要有：国家“十一五”科技支撑计划“东北平原南部（辽宁）春玉米丰产高效技术集成研究与示范”（专题），国家“十一五”科技支撑计划，农林动植物育种工程“专用玉米育种研究及新品种选育”（子题），东北春播玉米稳产技术措施研究与示范（子题），辽宁省“十一五”攻关“优质高产专用玉米新品种选育”，“辽宁省玉米育种工程技术分中心”项目，“沈阳市特种玉米遗传生理重点实验室”项目，农业部农业科技成果转化资金项目“沈爆3号爆裂玉米新品种及配套技术转化与示范”，辽宁省工程技术研究中心资金项目“沈爆3号爆裂玉米新品种产业化技术研究与示范”，“辽宁省鲜食玉米区域试验”，“国家爆裂玉米区域试验”等10余项重点科研课题；目前参加的在研科研项目：辽宁省“十二五”攻关“优质高产专用玉米新品种选育”、“十二五”国家科技支撑计划“东北平原南部（辽宁）春玉米水稻持续丰产高效技术集成创新与示范”（子题），“中低产玉米增密增产种植技术研究”“辽宁春玉米生态适应性及高光效研究”“辽宁春玉米节水、节肥技术研究”、沈阳市项目“爆裂玉米产业化配套技术集成与示范”等。目前主要研究内容有：玉米新品种选育，甜玉米、糯玉米、爆裂玉米、高油玉米、彩色玉米等特种玉米新品种选育，玉米高产栽培技术与栽培生理，玉米育种新技术，特种玉米加工技术等沈甜系列甜玉米新品种7个，沈糯系列糯玉米新品种7个，沈爆系列爆裂玉米新品种3个，沈农1号等沈农系列普通玉米新品种2个；取得“特种玉米新品种选育及产业化配套技术研究”等省级重大科研成果3项；完成“一种玉米增产技术”、“一种含糖型微波玉米花加工技术”等7项国家发明专利；完成的“特种玉米种质创新与利用”“沈爆2号爆裂玉米新品种选育及新产品开发”等科研成果先后获辽宁省政府科技进步一、二和三等奖。在国内外期刊发表学术论文20余篇；参编著作1部"},
{"id": "qx_907", "name": "王宝民", "org": "中山大学", "url": "https://baike.baidu.com/item/%E7%8E%8B%E5%AE%9D%E6%B0%91/13787661", "exp": "·1985-1989 北京大学地球物理学系大气物理学与大气环境专业，学士学位；·1999-2004 北京大学物理学院大气科学系大气物理学与大气环境专业，博士学位；2015.11-今 中山大学大气科学学院，副教授\n·2013.11-2015.11 中山大学环境科学与工程学院，院长助理·2010.01-2015.11 中山大学环境科学与工程学院大气科学系，副教授·2007.07-2015.11 中山大学环境科学与工程学院大气科学系，副系主任　　·2004.07-2009.12 中山大学环境科学与工程学院大气科学系，讲师·1989.08-1999.08 冶金部秦皇岛冶金矿山设计研究院, 工程师　　\n\n本科生课程：边界层气象学、应用气象学研究生课程：大气边界层动力学1. 城市化气候效应观测及模拟　　2. 城市冠层动力和热力过程　　3. 陆气相互作用观测及模拟　　4. 大气污染数值模拟\n中国气象学会城市气象学委员会委员中国空气动力学会风工程与工业空气动力学委员会委员广东省气象学会理事广东省气象学会大气物理学委员会副主任委员\n1. 广州热带海洋气象研究所：珠三角能见度观测布局适应性分析及能见度影响 因子研 究，2014-20152. 广州热带海洋气象研究所：典型天气条件下珠三角地区城市冠层效应研究，2015-2016\n3. 中科院大气所：三维非静力完全可压缩 k–ε湍流闭合大气模式研究，2009-2012；4. 广州市南沙区气象局：南沙中科炼化一体化项目气候可行性论证，2007-2008；5. 广州市南沙区气象局：万顷沙东岸局地环流及其天气特征影响研究，2006-2007；6. 中科院大气所：城市街谷建筑形态对污染物输送影响的数值模拟研究，2006-2009；7. 中山大学青年教师科研启动基金：城市建筑对局地气候影响的模拟研究，2005-2006；8. 气象行业专项：城镇化发展对大气环境影响的评价技术，2014-2016(参加)9. 气象行业专项：珠三角精细化大气成分星地协同监测与预报关键技术研究，2013-2015(参加)10. 973课题：东部城市和城市群的直接气候效应及其形成机理，2010-2014(参加)；11. 973子专题：华南酸雨特征及春季飞机航测条件研究，2005-2010(参加)；12. 863子专题：珠三角城市群大气重污染过程的近地层控制因子识别及其应用，2006-2009(参加)；13. 国家自然基金：珠江口西岸海风影响下大气边界精细结构研究，009-2011(参加)；14. 国家自然基金：珠三角城市化过程直接和间接效应对森林生态系统氮沉降的影响，2009-2011(参加)；15. 国家自然基金：珠三角城市群大气边界层精细结构研究，2007(参加)；16. 国家自然基金：大气氮沉降对华南典型森林土壤氮排放的影响研究，2007(参加)。\n2006年，被中国气象局授予第六届“全国优秀青年气象科技工作者”荣誉称号⒈设计开发了基于单纯形优化方法的大气总量模型，并应用于业务实践。⒉系统发展了多尺度城市气候与环境数值模式，该模式涵盖三种尺度，即城市尺度、小区尺度和街谷尺度，可进行动力和热力过程的研究工作。⒊ 基于探空和Raman Lidar观测资料，揭示了广州南沙地区“一层风切变、二层气溶胶、三层逆温”的典型边界层结构，此结构对高污染事件有重要影响。\n"},
{"id": "qx_874", "name": "潘志华", "org": "中国农业大学", "url": "https://baike.baidu.com/item/%E6%BD%98%E5%BF%97%E5%8D%8E/14668239", "exp": "　　1987.9-1991.7 北京农业大学农业气象学学士理学　　1993.9-1996.7 中国农业大学气象学硕士理学　　1997.9-2000.7中国农业大学生态学博士理学1991.7-1993.8 江苏盐城农业学校助教　　1996.7-1997.8 中国农业大学资源与环境学院助教　　1997.8-2002.12中国农业大学资源环境学院讲师　　2002.12-2008.12中国农业大学资源环境学院副教授　　2008.12—中国农业大学资源环境学院教授　　1999.6-2003.9中国农业大学研究生院管理处处长　　2003.9-2006.5共青团中国农业大学委员会书记　　2006.6-2008.8中国农业大学后勤基建处党委书记　　2008.9--现在中国农业大学资源与环境学院党委常务副书记、书记1.硕士生课程：全球变化与区域发展、自然灾害与减灾技术　　2.本科课程：全球气候变化全球变化与旱地农业生态系统演变、陆面水文过程与机理、生态恢复与重建1.1996年7月—2000年12月，主要参加国家“九五”科技攻关专题“内蒙古后山旱农区综合治理与农业稳定发展的研究”(96-004-04-08)；　　2.1998年9月—2000年12月，负责完成农业部教育司“农科研究生教育规模、发展速度与学科结构研究”（98-02-05）；　　3.2001年1月—2005年12月，主要参加国家“十五”科技攻关项目“北方旱区农牧交错带防沙型农业持续发展模式与技术研究”（2001BA508B12），专题负责人；　　4.2001年1月—2003年12月主持完成学校基金项目“北方农牧交错带生态系统退化度研究”；　　5.2002年主持完成国家自然科学基金项目“北方农牧交错生态系统退化评价与农牧结构优化研究”（30100127）；　　6.2003年至2005年主持国家自然科学基金项目“农牧交错带生态重建与农牧业可持续发展研究”（30270269）。　　7.2006年至2007年主持国家气象局基金项目“我国农牧交错带时间序列植被数据处理与制图研究”　　8.2006年至2010年主持国家十一五支撑计划“半干旱偏旱农牧交错带聚水保土技术集成与示范”（2006BAD29B09）专题　　9.2006年至2010年主持国家十一五支撑计划“农田水分生产潜力及适度开发研究”（2006BAD29B01）专题　　10.2007年至2009年主持国家优势产品重大技术推广项目“半干旱农牧交错区生态保护型农业发展模式技术综合示范”　　11.2007年至2009年主持国家自然科学基金项目“北方农牧交错带农田水环境演变与农作制度重建研究”（30771261）　　12.2007年至2010年主要参加公益性行业（气象）专项科研项目“中国北方农牧交错带生态系统监测评估技术开发”（GYHY(QX)2007-6-24）　　13.2007年至2010年主要参加国家十一五支撑计划“气候变化影响与适应的关键技术研究”（2007Bac03a02）（项目“全球环境变化应对技术研究与示范”的课题之一）1.国家科学技术进步二等奖（J-201-2-09-D06）“北方旱农区域治理与综合发展研究”中华人民共和国国务院2001年集体（中国农业大学）　　2.教育部2003年国家科学技术进步提名二等奖　“农牧交错带农业综合发展和生态恢复重建技术体系与模式研究”获　教育部　2003年　　　3.内蒙古自治区人民政府科技进步一等奖（2004—1—04—004）　“农牧交错带农业综合发展和生态恢复重建技术体系与模式研究”内蒙古自治区人民政府　2004年"},
{"id": "qx_866", "name": "洪阳", "org": "清华大学", "url": "https://baike.baidu.com/item/%E6%B4%AA%E9%98%B3/19733228", "exp": "姓名：洪阳职称：特聘教授1992/09-1996 /07 北京大学 地球与空间科学学院 地学学士1996/09-1999/07 北京大学 环境科学学院 环境规划管理硕士1999/09-2003/12美国亚利桑那大学 水文水资源系 水文水资源学博士2001/09-2003/12美国亚利桑那大学 电子工程系 卫星遥感和空间分析博士2004/01 – 2005/09，加州大学尔湾分校 (美国)，博士后2005/10 – 2007/08，美国宇航局(NASA)，研究科学家2007/08 – 2011/12，俄克拉荷马大学(美国) ，土木环境工程学院，副教授2011/12 –，俄克拉荷马大学(美国)，土木环境工程学院，终身教授2010/11 –，俄克拉荷马大学(美国)，大气科学与地理学院，兼职教授2013/01 –，清华大学水利水电系，教授，博导，中组部国家特聘专家1）现代遥感水文2）遥感基本原理和方法3）雷达水文气象学水文水资源, 遥感水文，水文气象，水文气候，自然灾害研究，雷达卫星遥感研究，地理信息空间分析等。依托清华大学水文水资源研究所和水沙科学与水利水电工程国家重点实验室，开展 “遥感－水文－气象－气候－社会”的跨学科研究。具体研究方向包括：1)基于卫星雷达遥感和云计算大数据信息技术的现代水文水资源新理论、技术与应用；2)多源遥感降雨，土壤湿度，及蒸散综合反演理论方法，地面验证和应用；3)围绕遥感、水文、气象、气候、人类多系统相结合的观测、模拟和预报;4)全球和区域水循环模拟集成与洪水干旱实时监测预报;5)水文气象灾害以及山洪泥石流等地质灾害集成预报，四维遥感资料同化集成技术;6)气候变化下框架极端环境压力影响和水文生态响应和调整适应；7)数字流域，智慧城市，智慧地球以及水资源可持续利用管理等。国家自然科学基金重点支持项目 青藏高原地-空多源降水和总储水量反演同化及其在区域水循环研究中的应用（2015.1-2018.12）国家自然科学基金重点支持项目 极端气候下中国水资源对粮食安全影响的风险评估和弹性对策研究（2015.1-2019.12）中国气象科学研究院灾害天气国家重点实验室 中国典型区域多尺度水文暴洪模拟及预警系统的建立（2013.10-2015.3）美国国家气象中心National Weather Center遥感水文气象实验室主任AGU American Geophysical Union 遥感降水委员会副主席，主席 2006－2013AGU American Geophysical Union 水文遥感委员会成员，2013－2015International Professionals for the Advancement of Chinese Earth Sciences,中国地球科学促进会成员，共同主席，主席, 2010－.全球卫星降水计划（Global Precipitation Measuring Mission）专家组成员担任多个国际核心学术期刊的主编、编委，以及专刊特邀编辑2015 美国宇航局成就奖2011 Scientific Fellow, Director of NOAA/OAR/National Severe Storm Laboratory2010 Fellow, NOAA/OAR/ Cooperative Institute for Mesoscale Meteorological Study2008 NASA总部“推动和加速NASA科学研究产品社会化重要贡献奖”；2007 “NASA戈达德实验室大气科学研究突出贡献奖”2005 中国外交部驻美国洛杉矶总领事馆“杰出华人社区贡献奖”2004 Young Scientist Career Award, University of California Senate, Irvine2002 美国亚利桑那州图森市荣誉公民奖2000－2003 美国自然科学基金STC Graduate Fellowship1999 北京大学研究生学术十杰（理工医科类）1998 大学生“挑战杯”北京市青年科学家二等奖1996 北京大学“百川”一等奖学金\n"},
{"id": "qx_859", "name": "汪金福", "org": "江西省气象局", "url": "https://baike.baidu.com/item/%E6%B1%AA%E9%87%91%E7%A6%8F/18659246", "exp": "2015年6月任中共江西省气象局党组成员、江西省气象局副局长。2015年6月29日，经中共中国气象局党组研究，并征得中共江西省委同意，决定：汪金福同志任中共江西省气象局党组成员、江西省气象局副局长，试用期一年。\n"},
{"id": "qx_793", "name": "杨大文", "org": "清华大学", "url": "https://baike.baidu.com/item/%E6%9D%A8%E5%A4%A7%E6%96%87/5936717", "exp": "杨大文（1933～2014），江苏常州人。中国共产党优秀党员，著名法学家、亲属法学家和法学教育家。新中\n\n国婚姻家庭法学的开拓者和奠基人之一，中国人民大学婚姻家庭法学科奠基人。中国人民大学法学院教授、博士生导师，婚姻家庭法学研究所所长，中国婚姻家庭研究会副会长，中国法学会婚姻家庭法学研究会名誉会长，中国社会工作协会专家委员会委员，北京市妇女法学研究会顾问。曾任第七、第八届全国人大内务司法委员会妇女儿童小组成员，民政部婚姻专家委员会委员，原国家人口与计划生育委员会人口专家委员会委员，中国婚姻家庭建设协会副会长。\n杨大文教授因病于2014年11月3日3时37分在北京逝世，享年82岁。\n杨大文教授于1949年12月考入二野军政大学第五分校，后分配至第十七军从事部队文艺工作，曾作为部队支援地方的工作队队员，参加解放初期农村的群众工作。1952年，作为部队调干生赴中国人民大学法律系学习，1956年毕业后留校任教。\n\n杨大文教授是新中国婚姻家庭法学的开拓者和奠基人之一。从上世纪50年代末到60年代初，杨大文教授开始了作为民法学分支的婚姻家庭法学的学科建设工作。60年代初，人大民法教研室编著了第一部婚姻家庭法教材，杨大文教授是该书的主要撰稿人之一。1978年中国人民大学尚未复校，在北京大学执教的杨大文教授及其同事向刚刚复苏的法学教育献上第一部教材《婚姻法概论》，该教材经北京大学民法教研组集体讨论，由杨大文教授执笔并负责定稿工作。这部教材满足了政法院系开设婚姻家庭法课程的需要。20世纪80年代是中国婚姻家庭法学的快速发展时期，杨大文教授对学科建设、教材建设以及研究队伍建设做出了重要贡献。杨大文教授主编的《婚姻法教程》（1982年出版）和《婚姻法学》（1985年出版）体系结构科学严谨，反映了当时中国婚姻家庭法学的理论水平。杨大文教授主编的《亲属法》（1997年出版）全面更新了过去同类教材的体系结构，拓宽了研究领域和知识内容，标志着中国婚姻家庭法学研究达到了新的高度。杨大文教授十分关注国外婚姻家庭法和相关法律的发展趋势和最新动向，注重在国际化视野下开展婚姻家庭法研究。杨大文教授勤耕不辍，著述丰富，不仅在婚姻家庭法学领域，在民法学理论、继承法学、妇女权益保障等领域也有很深的造诣。杨大文教授是新中国婚姻家庭法学科的带头人。为了推动婚姻家庭法学科的发展，促进学术交流，杨大文教授积极投身于婚姻法学研究会的创建活动，1983年成立中国法学会婚姻家庭法学研究会后，长期担任学会领导职务。研究会成为婚姻法学界获取最新学术信息、凝聚学术力量、开展学术研讨、不断拓展和深化研究空间的重要机构，深受学界同仁的肯定。杨大文教授为新中国法学人才的培养做出了重要贡献。杨大文教授长期担任不同学历层次的教学工作，包括本科生、硕士生、博士生等。开设的课程有婚姻家庭法、继承法、民法总论、民事政策与法律等。20世纪90年代在中国人民大学开始招收博士生，是国内率先指导婚姻家庭法方向的博士生导师。在杨大文教授的指导下，至今已有40余人获得硕士学位，30余人获得博士学位。经他培养的硕士和博士研究生，多人获得高级职称，成为兄弟院校的教学骨干，有的在政法部门或其他国家机关担任领导，有的成为法学研究机构的负责人，有的从事法律实务。在人才培养方面，杨大文教授长期担任校外硕士生班的教学工作；曾为高级法官培训班、律师培训班以及司法干部、妇女干部等授课；并曾在香港城市大学、树仁学院和澳门科技大学等学校开设本科和研究生课程。自全国高等教育自学考试制度实行以来，他一直积极参与自考委法律专业委员会的工作，受托担任历次的法律专业、律师专业的婚姻家庭法自学考试大纲的编写人和相应的自学考试教材的主编。他曾担任北京人文函授大学法律系主任，为函授教育的发展做出重要贡献。杨大文教授为新中国的婚姻家庭立法做出了不可磨灭的贡献。杨大文教授担任1980年《婚姻法》和1992年《妇女权益保障法》的起草组成员和草案的执笔人，2001年婚姻法修订工作中任专家试拟稿召集人，《计划生育法》（前后共12稿）和《计划生育条例》的起草组成员，2001年《人口与计划生育法》立法规划组的成员和专家起草组的组长，曾参与《婚姻登记管理条列》的起草工作和《收养法》及其修改的研讨工作，以及某些地区妇女权益保障法实施办法的制定工作等。在中国特色社会主义法律体系基本形成后，杨大文教授仍然继续关注婚姻家庭立法的完善，积极参与法典化民法的起草活动。\n杨大文教授因病于2014年11月3日3时37分在北京逝世，享年82岁。清华大学法学院等国内著名院校发来唁电。\n\n\n\n\n中国人民大学教授教授、博士研究生导师中国人民大学婚姻家庭法研究所所长兼任中国婚姻家庭研究会副会长、中国法学会婚姻法学研究会名誉会长、国家计划生育委员会人口专家委员会委员、北京人文大学法学院院长试论违反婚姻法行为的法律责任 法律学习与研究 1988年1期 与辛焕平合著关于健全我国婚姻登记制度的法律思考 法律学习与研究 1990年1期 与刘素萍、龙翼飞合著中国婚姻家庭改革的道路 法律学习与研究 1990年2期十年来的婚姻家庭法学 法律学习与研究 1990年4期民法学研究的回顾与展望 法学家 1994年1期 与赵中孚、张谷合著关于制定妇女权益保障法实施办法的若干意见 法学家 1993年4期婚姻家庭法领域的区际法律冲突和司法协助 法学家 1995年4期新中国婚姻家庭法学的发展及我们的思考 中国法学 1998年6期 与马忆南合著完善社会主义初级阶段的婚姻家庭制度 中国法学 1989年2期 与刘素萍、龙翼飞合著论无效婚姻 中国法学 1985年1期中国婚姻法的修订和完善──新婚姻家庭法的立法模式和体系结构 法商研究 1999年4期1998年：活跃在立法前沿的婚姻家庭法学 法学家 1999年1期1999年婚姻法学研究的回顾与展望 法学家 2000年1期1999年婚姻法学研究的回顾与展望 法学家 2000年1期2000年婚姻立法和婚姻法学回眸 法学家 2001年1期婚姻家庭法 中国人民大学出版社婚姻家庭法 中国人民大学出版社 2000年8月婚姻家庭法 高等教育出版社婚姻法学 中国人民大学出版社亲属法 法律出版社 2000年5月婚姻家庭法 中国人民大学出版社 2000年8月"},
{"id": "qx_762", "name": "李艳", "org": "兰州大学", "url": "https://baike.baidu.com/item/%E6%9D%8E%E8%89%B3/21502525", "exp": "李艳，副教授，女，1972年出生，河南洛阳人。1994年毕业于西北师范大学历史系，获历史学学士学位，2009年毕业于兰州大学历史文化学院中国近现代史专业，获历史学硕士学位。2005年晋升副教授。主要从事《中国近现代史》、《中国社会史》等专业主干课程的讲授。参加工作以来，曾获得优秀班主任等荣誉。完成2011年教育部人文社科规划项目《近代河西走廊水事资料搜集整理与研究》，参与完成国家社科基金项目《河西历史研究》相关章节，主研国家社科基金项目《基于石刻文献的唐宋巴蜀水社会研究》等科研项目。先后在《中国社会经济史研究》《西北民族大学学报》《兰州学刊》等刊物发表学术论文20余篇，出版《近代河西走廊水事资料搜集整理与研究》（独著），《近现代历史人物讲评中的思想政治教育》（合著）等著作。主要从事中国近现代史、中国社会史的教学与研究。重庆市精品视频公开课《中国近现代史纲要》《历史记忆与认识》等课程主讲教师。\n"},
{"id": "qx_761", "name": "李良福", "org": "重庆市气象局", "url": "https://baike.baidu.com/item/%E6%9D%8E%E8%89%AF%E7%A6%8F/6855676", "exp": "教授级高工，国家级注册安全工程师，成都信息工程学院教授，硕士生导师。重庆市气象局副局长，全国雷电标准化技术委员会副主任委员、中国气象学会雷电防护研究会常务委员及防雷工程专业甲级资质评审委员，防雷世界商情杂志专家组成员。主要从事雷电防护、土壤电学、安全气象、气象业务管理等方面工作。编著的专著12部，制定的标准9个，发明的专利3个，发表论文70多篇。《防蕾新技术-消雷工程》、《计算机场地安全系统工程》、《计算机网络防雷技术》、《区县气象事业\"四个一流\"建设的思考与实践》、《拓展气象事业防雷减灾新领域的实践》、《森林雷电防护研究》、《气象信息与安全生产》、《易燃易爆场所防雷抗静电安全检测技术》、《雷电灾害典型案例分析》、《雷电防护知识读本》、《雷电防护关键技术研究》、《土壤电学》。"},
{"id": "qx_729", "name": "李春", "org": "中国海洋大学", "url": "https://baike.baidu.com/item/%E6%9D%8E%E6%98%A5/2749906", "exp": "2004年12月——今中国海洋大学海洋环境学院（讲师）；2002年7月——2004年11月 中国海洋大学海洋环境学院（助教）；1999年9月——2002年6月 南京气象学院研究生部（硕士）；1995年9月——1999年6月 南京气象学院大气科学系（本科、学士）。年代际气候变化、海气相互作用动力学。参与项目江苏省气象灾害重点实验室开放课题：东亚夏季风北界与长江中下游夏季降水关系的研究（主持)；崂山区项目：崂山区地震、气象等自然灾害特征、预警机制及对策研究（参与）。发表论文Lixin Wu, Zhengyu Liu and Chun Li. Extratropical Control of Recent Tropical Pacific Decadal Climate Variability: A Relay Teleconnection. Journal of Climate, 2005 （In Review）。张苏平，李春，白燕，雷小途. 一次北方台风暴雨（9406）能量特征分析. 大气科学，2005（待刊）。李春，罗德海，方芝芳，周后福.北极涛动年代际变化及其与华北夏季降水的联系.南京气象学院学报，2005年06期。李春，方之芳. 北极涛动与东北冬季温度的联系. 高原气象，2005年第 6期。闵锦忠，李春，吴芃. 夏季热带西太平洋对流与长江中下游降水关系的研究. 大气科学，2005年第6期。王建波,刘秦玉,张苏平,李春. 华北5月降水年代际变化. 中国海洋大学学报，2005年第5期。田红，李春. 近50a我国江淮流域气候变化.中国海洋大学学报，2005年第3期。李春，康健鹏，吴芃. 长江中下游夏季降水与热带对流的关系. 气象科学，2004年04期。陈海山，朱伟军，邓自旺，李春.江苏冬季气温的年代际变化及其背景场分析.南京气象学院学报，2004年04期。周后福,李春.黄河干流径流量暂态成分与时频分析及其预测.气象科学 2003年02期。李春,孙照渤.中纬度阻塞高压指数与华北夏季降水的联系.南京气象学院学报 2003年04期。Sun Zhaobo, Li Chun，Chen Haishan. Inter-decadal variations of East Asian Monsoon and its relation with precipitations over North China (English). Atmospheric and Oceanic Processes, Dynamics, and Climate Change .APR2003, Editors: Zhaobo Sun, Fei-fei Jin, Toshiki Iwasaki.孙照渤，李春，陈海山.华北夏季降水的年代际变化及其与东亚夏季风的关系.新世纪气象科技创新与大气科学发展—气候系统与气候变化，中国气象学会主编，2003年11月。孙照渤，李春，陈海山.东亚夏季风的年代际变化及其与华北降水的关系.我国旱涝重大气候灾害及其机理研究，黄荣辉，李崇银，王绍武等编，气象出版社，2003年11月。李春,孙照渤,陈海山.华北夏季降水的年代际变化及其与东亚地区大气环流的联系. 南京气象学院学报 2002年04期。"},
{"id": "qx_656", "name": "李俊华", "org": "清华大学", "url": "https://baike.baidu.com/item/%E6%9D%8E%E4%BF%8A%E5%8D%8E/13860338", "exp": "1988.9 – 1992.7 吉林大学化学系物理化学 学士1994.9 – 1997.7 中国原子能科学研究院核化学化工 硕士1998.9 – 2001.7 中国原子能科学研究院核燃料循环与材料 博士\n1992.07-2001.12 中国原子能科学研究院2002.01-2003.11 清华大学环境科学与工程系 博士后2003.12-2007.12 清华大学环境科学与工程系 （副研究员）2007.12-2011.01 清华大学环境科学与工程系 （研究员）2008.03-2009.06 密西根大学工学院 访问教授2011.01-至今 清华大学环境学院 （研究员）\n2017.04.11-至今 烟气多污染物控制技术与装备国家工程实验室主任\n大气化学和物理 （研究生）专业实习 （留学生）\n中国能源学会 理事中国环境科学学会大气环境分会 理事中国气象学会大气化学委员会 委员中国电机工程协会电力环境保护委员会委员中国电力企业联合会节能环保分会 专家环保部火电污染防治专业委员会委员国家气象学会大气化学委员会委员燃煤烟气脱硝技术创新战略联盟专家委员会秘书长等\n作为我国大气污染控制研究领域的青年专家，李俊华教授针对中国大气污染的实际情况，对固定源燃煤烟气及稀燃机动车尾气中NOx控制基础理论和关键控制技术原理，温室气体甲烷和挥发性有机污染物的催化氧化机制进行了系统研究，并在NOx污染控制技术研究方面走在国际前沿，研究成果得到国内外学术界的高度评价。其主要研究成果在燃煤电厂、稀燃汽车、工业炉窑等多种行业实现了NOx和VOCs减排的工业化应用，大大提升了我国环保产业在核心技术方面的国际竞争力，成功使我国火电厂NOx排放标准控制在全球最严格的排放限值内。\n大气污染化学及控制化学研究固定源燃煤烟气脱硫脱硝除汞新技术原理和应用开发汽车尾气净化催化剂的研究及应用开发室内空气污染净化技术\n长期致力于大气污染控制化学及关键控制技术的研究，多年来在燃煤烟气脱硝、机动车排放控制等大气污染控制领域做出了重要贡献。先后主持和参加10余项国家863高科技研究计划、国家自然科学基金以及国内外企业合作项目；在环境和化学类期刊上发表文章160余篇、编写专著3部、发明专利18项。\n大气污染控制化学，国家杰出青年科学基金，2014-2017；　　多介质复合污染与控制化学，国家自然科学基金，2013-2015；　　低温碳基催化剂协同控制NOx和CVOCs的机理研究，国家自然科学基金，2015-2018；　　大气无机污染组分在近实际大气条件下对二次细粒子的贡献, 中科院战略性先导科技专项子课题（XDB05010102）2014-2017；　　Selective Catalytic Reduction of Nitric Oxide at low temperature, Nitto Denko Technical Corporation, Japan, 2015-2016;　　Understanding the Materials and Catalysis of New Generation Copper Zeolite Urea-SCR for Vehicle NOx Control, URP Project, Ford Motor Company, USA, 2011-2016；　　工业锅炉/炉窑烟气中低温催化净化氮氧化物技术及示范，国家863课题，2012-2015；　　燃煤电站多污染物综合控制技术研究与示范，国家863课题，2013-2015　　面向国VI的重型柴油车后处理集成技术研究，国家863课题，2013-2015；　　板式脱硝催化剂在电厂低负荷运行的适应性研究，大唐南京环保科技公司，2014-1015；　　新型改性氧化铈催化剂低温脱硝协同脱汞机理研究，国家自然科学基金，2013-2015； 　　燃煤电厂烟气低温脱硝关键技术研发，国电江苏龙源催化剂有限公司，2013-2015；\n出版著作烟气催化脱硝关键技术研发与应用，科学出版社，2015.　　环境催化:原理及应用,科学出版社, 科学出版社，2008.　　Book chapter co-authored by Dr. Li, “Effect of Highly Concentrated Dry (NH4)2SO4 Seed Aerosols on Ozone and Secondary Organic Aerosol Formation in Aromatic Hydrocarbon/NOx Photooxidation Systems,” in Atmospheric Aerosols, 2009\nBook chapter co-authored by Dr. Li, “Effects of inorganic seeds on secondary organic aerosol (SOA) formation,” in Atmospheric Aerosols: Regional Characteristics—Chemistry and Physics, 2012Book chapter co-authored by Dr. Li, “Catalytic CO2 reforming of methane over perovskite noble metals,” in Advanced Materials Research: Progress in Environmental Science and Engineering, Parts 1-5, 2012\n19.Z.M. Liu, Y. Yi, J.H. Li, S.I. Woo, Wang, B. Y., X.Z. Cao, Z.X. Li. A superior catalyst with dual redox cycles for the selective reduction of NOx by ammonia. Chem. Commun. 2013, 49, (70), 7726-7728.20.Y. Peng, K.H, J.H. Li. Identification of the active sites on CeO2-WO3 catalysts for SCR of NOx with NH3: An in situ IR and Raman spectroscopy study. Appl. Catal. B-Environ. 2013, 140, 483-492.　　21.Y. Peng, C.X. Liu, X.Y. Zhang, J.H. Li. The effect of SiO2 on a novel CeO2-WO3/TiO2 catalyst for the selective catalytic reduction of NO with NH3. Appl. Catal. B-Environ. 2013, 140, 276-282.　　22.Y. Peng, R.Y. Rui, X.Y. Zhang, J.H. Li. The relationship between structure and activity of MoO3-CeO2 catalysts for NO removal: influences of acidity and reducibility. Chem. Commun. 2013, 49, (55), 6215-6217.　　23.R.Y. Rui, X. Gao, K.F. Cen, J.H. Li. Relationship between structure and performance of a novel cerium-niobium binary oxide catalyst for selective catalytic reduction of NO with NH3. Appl. Catal. B-Environ. 2013, 142, 290-297.\n24.Peng Y., Li J., Shi W., Xu J., Hao J. Design strategies for development of SCR catalyst: Improvement of alkali poisoning resistance and novel regeneration method. Environ. Sci. Technol., 2012, 46(22): 12623-12629.　　25.Liu Caixia, Chen Liang, Li Junhua, Ma Lei, Arandiyan Hamidreza, Du Yu, Xu Jiayu, Hao, Jiming. Enhancement of Activity and Sulfur Resistance of CeO2 Supported on TiO2-SiO2 for the Selective Catalytic Reduction of NO by NH3. Environ. Sci. Technol., 2012, 46: 6182-6189.　　26.Lei Ma, Junhua Li, Yisun Cheng, Christine K. Lambert, and Lixin Fu. Propene Poisoning on Three Typical Fe-zeolites for SCR of NOx with NH3: From Mechanism Study to Coating Modified Architecture. Environ. Sci. Technol., 2012, 46 (3): 1747–1754.　　27.Yue Peng, Junhua Li, Liang Chen, Jinghuan Chen, Jian Han, He Zhang, and Wei Han. Alkali Metal Poisoning of a CeO2–WO3 Catalyst Used in the Selective Catalytic Reduction of NOx with NH3: an Experimental and Theoretical Study. Environ. Sci. Technol., 2012, 46 (5): 2864–2869.\n28.Yang Shijian, Li Junhua, Wang Chizhong, Chen Jinghuan, Ma Lei, Chang Huazheng, Chen Liang, Peng Yue, Yan Naiqiang,. Fe-Ti spinel for the selective catalytic reduction of NO with NH3: Mechanism and structure-activity relationship. Applied Catalysis B: Environm, 2012, 117: 73-80.　　29.Liu Zhiming, Li Junhua, Woo, Seong Ihl. Recent advances in the selective catalytic reduction of NOx by hydrogen in the presence of oxygen, Energy & Environmental Science, 2012, 5(10): 8799-8814.　　30.Huang, Zhiwei, Gu Xiao, Cao Qingqing, Hu, Pingping, Hao, Jiming, Li, Junhua, Tang Xingfu. Catalytically Active Single-Atom Sites Fabricated from Silver Particles. ANGEWANDTE CHEMIE-INTERNATIONAL EDITION. 2012, 51: 4198-4203.　　31.Jinghuan Chen, Wenbo Shi, Xueying Zhang, Hamidreza Arandiyan, Dongfang Li, and Junhua Li. Roles of Li+ and Zr4+ Cations in the Catalytic Performances of Co1–xMxCr2O4 (M = Li, Zr; x = 0–0.2) for Methane Combustion. Environ. Sci. Technol., 2011, 45 (19): 8491–8497.　　32.Yang Shijian, Wang Chizhong, Li Junhua, Yan Naiqiang, Ma Lei, Chang Huazheng. Low temperature selective catalytic reduction of NO with NH(3) over Mn-Fe spinel: Performance, mechanism and kinetic study. Applied Catalysis B: Environmental, 2011, 110: 71-80.　　33.Jinghuan Chen, Wenbo Shi, Shijian Yang, Hamidreza Arandiyan, and Junhua Li. Distinguished Roles with Various Vanadium Loadings Of CoCr2–xVxO4 (x = 0–0.20) for Methane Combustion. J. Phys. Chem. C, 2011, 115 (35): 17400–17408.　　34.Lei Ma, Junhua Li, Rui Ke, Lixin Fu. Catalytic Performance, Characterization, and Mechanism Study of Fe2(SO4)3/TiO2 Catalyst for Selective Catalytic Reduction of NOx by Ammonia. Journal of Physical Chemistry C 2011, 115 (15), 7603-7612.　　35.Liang Chen, Junhua Li, and Maofa Ge. DRIFT Study on Cerium？Tungsten/Titiania Catalyst for Selective Catalytic Reduction of NOx with NH3. Environ. Sci. Technol., 2010, 44 (24), 9590–9596.　　36.Li J H, Wang R H, Hao J M. Role of lattice oxygen and lewis acid on ethanol oxidation over OMS-2 catalyst. J. Phys. Chem. C, 2010, 144(23), 10544-10550.\n37.Wang R H, Li J H. Effects of precursor and sulfation on OMS-2 catalyst for oxidation of ethanol and acetaldehyde at low temperatures. Environ. Sci. Technol., 2010, 44 (11), 4282–4287.　　38.Junhua Li, Ronghai Zhu, Yisun Cheng, Christine K. Lambert, Ralph T. Yang Mechanism of propene poisoning on Fe-ZSM-5 for selective catalytic reduction of NOx with ammonia, Environmental Science and Technology, Environ. Sci. Technol., 2010, 44 (5) 1799–1805.　　39.Tang, XF; Li, JH; Sun L, Hao, JM. Origination of N2O from NO reduction by NH3 over beta-MnO2 and alpha-Mn2O3. Appl. Catal. B: Environm., 2010，99, 156-162 　　40.Liang Chen, Junhua Li*, Mafa Ge, Promotional Effect of Ce-doped V2O5-WO3/TiO2 with Low Vanadium Loadings for Selective Catalytic Reduction of NOx by NH3. J. Phys. Chem. C, 2009, 113, 21177–21184.　　41.Junhua Li, Woo Huang Goh, Xuechang Yang, Ralph T. Yang. Non-thermal Plasma-Assisted Catalytic NOx Storage over Pt/Ba/Al2O3 at low temperatures. Applied Catalysis B: Environmental, 2009，Vol.90, 360-367.　　42.Guohua Jing, Junhua Li, Dong Yang, Jiming Hao. Promotional Mechanism of Tungstation on Selective Catalytic Reduction of NOx by Methane over In/WO3/ZrO2. Applied Catalysis B: Environmental, 2009，Vol.91, 123-134.　　43.Junhua Li, Xi Liang, Shicheng Xu, Jiming Hao. Manganese-doped cobalt oxides on methane combustion at low temperature. Applied Catalysis B Environmental, Applied Catalysis B: Environmental, 2009，Vol.90, 307-312.\n1)李俊华，黄旭，彭悦，关立军，王子腾，郝吉明. 一种用于低温烟气脱硝的环型SCR反应器，ZL 201420614789.5;　　2)李俊华，黄旭，彭悦，关立军，王子腾，郝吉明. 一种用于低温烟气脱硝的箱式侧流反应器，ZL 201420614774.9;　　3)李俊华，陈景欢，李冬芳，郝吉明。用于天然气尾气甲烷净化的分子筛催化剂制备及应用。专利号：ZL 201210078645.8;　　4)李俊华，陈景欢，李冬芳，郝吉明。一种用于甲烷低温氧化反应的整体式催化剂及其制备，专利号：ZL 201210080375.4;　　5)李俊华,常化振,郝吉明. 一种新型氧化铈脱硝催化剂及其制备方法.中国, ZL 2012105728143;　　6)李俊华,马磊,傅立新,郝吉明. Fe和Cu复合分子筛催化剂的制备方法及应用.中国, ZL 201210532005.X;　　7)李俊华,陈景欢,李冬芳,郝吉明.用于天然气尾气甲烷净化的分子筛催化剂制备及应用.中国, ZL 201210078645.8;　　8)李俊华,陈景欢,李冬芳,郝吉明.一种用于甲烷低温氧化反应的整体式催化剂及其制备.中国, ZL 201210080375.4;　　9)李冬芳,陈景欢,郝吉明.负载型复合Co3O4/CeO2-Al2O3/堇青石催化剂,制备方法.中国, ZL 201210082622.4;　　10)李俊华,汪俊,陈亮,许嘉钰,郝吉明.一种V2O5-WO3/TiO2催化剂碱金属中毒后的再生方法.中国,ZL 201110071623.4; \n11)李俊华,陈亮,葛茂发,许嘉钰,乌吉丹,汪俊. 一种以钛硅复合氧化物为载体的铈基脱硝催化剂及其制备和应用.中国,ZL 201110024615.4;　　12)李俊华,陈亮,葛茂发, 郝吉明. 一种中低温抗硫型铈钨复合氧化物脱硝催化剂.中国,ZL 201110027215.9;　　13)李俊华,马磊,李东玲,傅立新. 铜基分子筛催化剂及其制备方法. ZL 201010511126.7;　　14)李俊华,常化振,郝吉明. 一种锰基低温脱硝催化剂及其制备方法.,ZL201010223099.3; 　　15)段雷,万奇,贺克斌,陈亮,李俊华. 一种用于燃煤电厂烟气单质汞氧化的催化剂及其制备方法.中国,ZL 201010176293.0;　　　16)李俊华,陈亮,郝吉明. 一种低钒脱硝催化剂及其制备方法和应用,国家发明专利.中国, ZL 200910087773.7;　　17)李俊华, 王仁虎, 郝吉明. 八面体锰氧化物分子筛催化剂的制备方法.中国,ZL 200910024337.5;　　18)李俊华, 马磊, 郝吉明, 傅立新. 一种Fe分子筛复合催化剂及其制备方法.中国,ZL 200910024336.0;　　19)李俊华, 王仁虎, 郝吉明. 一种负载金属氧化物的分子筛催化剂及其制备方法.中国,ZL 200910024338.X;　　20)李俊华,陈亮,郝吉明. 一种铈基脱硝催化剂及其制备方法.中国,ZL 200910219534.2;　　21)康守方,李俊华,傅立新. 稀燃汽油车尾气排放NOx净化催化剂制备方法.中国,ZL 0510086550.0;　　22)李俊华,郝吉明,傅立新, 朱天乐.富氧条件下在双床组合催化剂体系中还原NO的方法.中国,ZL 03102406.8;　　23)朱天乐,郝吉明,傅立新,李俊华. 一种室内空气净化方法.中国,ZL 03100288.9;　　24)朱天乐,郝吉明,傅立新,王建昕,李俊华,刘志明,崔翔宇. 一种贫燃型车用发动机尾气催化净化方法.中国,ZL 03140511.8.\n环境科学技术奖一等奖 (2014，排名1）　　光华工程科技奖青年奖（2014）　　浙江钱江特聘学者 (2014)　　国家“万人计划”首批科技创新领军人才（2013）　　国家杰出青年科学基金获得者（2013）　　国家科学技术进步二等奖 (2010，排名7）　　高教学校科学技术进步一等奖 (2009，排名7）　　清华大学学术新人奖 (2007)　　第十届霍英东青年教师研究基金（2006）　　新世纪优秀人才支持计划 （2005）　　第五届环境科学学会青年科技奖　　清华大学优秀博士后奖 （2004）\n李俊华教授先后获得清华大学学术新人、教育部新世纪人才、教育部霍英东青年教师研究基金、国家杰出青年科学基金、中组部“万人计划”首批科技创新领军人才、中国工程院光华科技工程青年奖等荣誉和称号。作为研究骨干，2008年入选国家基金委创新群体及教育部创新团队，2009年获得高等学校科学技术进步一等奖，2010年获得国家科学技术进步二等奖。\n\n2016年4月，当选2015年度长江学者。\n"},
{"id": "qx_652", "name": "李中华", "org": "武汉大学", "url": "https://baike.baidu.com/item/%E6%9D%8E%E4%B8%AD%E5%8D%8E/10167012", "exp": "1967年毕业于武汉大学中文系本科，1978年返校攻读中国古代文学研究生学业，毕业后授予硕士学位，并留校任教。历任讲师、副教授、教授，2001年批准为博士生导师。李中华长期从事中国古代文学史的教学与研究。出版著作有《诗经主题辨析》（与杨合鸣教授合著）、《楚辞学史》（与朱炳祥教授合著）、《词章之祖——楚辞与中国文化》等。接受约请整理注释《抱朴子内外篇》、《六祖坛经》、《禅林宝训》等古籍，均由台湾三民书局出版发行。曾参与《中国文学史》（高等教育出版社，1989）、《中国历代文学作品选》（武汉出版社，2003）、《中国文学大辞典》（上海辞书出版社，2000）等的编撰事宜。在近、现代激烈的社会动荡与学术变迁中，李中华逐步形成了自己的治学态度与学术理念：一是希望继承前辈学者严谨笃实、独立不倚的治学精神，好学深思，持之有故，庶几薪尽火传，发扬光大民族的文化传统；二是力求融会中西、贯通学术、拓展方域、探讨新义，故著论多联系时代思潮、宗教文化、士林风气，不甘拘守一隅，试图有所创新。历年在各类报刊共发表学术论文三十余篇，包括以下内容：一、认为特定时代的社会状况、学术思潮制约并影响了文学的发展与宏观风貌，在这方面发表有《汉魏学术思潮与建安文学的繁荣》（武大学报，1989）、《试论李商隐的无题诗》（唐代文学论丛，1987）、《晚唐温李诗风评议》（武大学报，2002）等文章；二、认为封建时代的皇权专制、所导致的朝政纷争酿成了无数文人的人生悲剧，主张在古代文学研究领域揭露并清算封建专制主义的罪恶，在这方面发表有《从‘三曹七子’到‘二十四友’》（武大学报，1995）、《肃宗朝政局纷争与李杜的悲剧命运》（武大学报，2003）、《李商隐与牛李党争》（文史十七辑，1983）等文章；三、关于宗教民俗与文学的联系，发表有《楚辞：宗教的沉思与文学》（武大学报，2001）、《先秦招魂习俗与招魂》（光明日报，2004年7月）等文章；四、关于古代文论，发表有《王船山、顾亭林、黄梨洲文学观之异同》（船山学报，1989）、《赋心、诗心、词心、文心》（古代文学理论研究，2002）等文章；五、关于文学考证，有《“竹林之游”事迹考辨》（江汉论坛，2001）、《晚唐“三十六体”辨说》（文学遗产，2001）等文章。《诗经主题辨析》（上、下册，与人合著） 广西教育出版社1989；《楚辞学史》（与人合著） 武汉出版社 1996；《楚辞与中国文化》 河南大学出版社1998；《李后主的人生哲学》 台湾扬智出版公司 1996；《抱朴子注译》 台湾三民书局 1996；《六祖坛经注译》 台湾三民书局 1997；《禅林宝训注译》 台湾三民书局 2004。《中国文学史》（明清部分） 高等教育出版社 1989；《中国历代文学作品选》（先秦部分） 武汉出版社 2003；《楚辞：宗教的沉思与求索》 武大学报 2001、1；《先秦招魂习俗与〈招魂〉》 光明日报2003、7；《“屈原赋二十五篇”辨说》 光明日报2004、1、14；《〈屈赋通笺〉对于楚辞学的继承与开拓》 中国韵文学刊2004、1；《汉魏学术思潮与建安文学的繁荣》 武大学报 1989、11；《从‘三曹七子’到‘二十四友’》 武大学报 1995、3；《魏晋名士文学的兴盛与衰落》 人文论从 2001；《阮籍：人生苦闷的象征》 长江学术 2002、5；《“竹林之游”事迹考辨》 江汉论坛 2001、1；《南齐皇权纷争与谢朓之死》；《评唐玄宗朝“吏治与文学之争”》；《唐太宗的文学观及诗歌创作初探》 武大学报 1984、3；《肃宗朝政局纷争与李杜的悲剧命运》 武大学报 2003、5；《李贺诗歌的艺术风格》 文科园地 1984、10；《李商隐与牛李党争》 文史十七辑 1983、6；《试论李商隐的无题诗》 唐代文学论丛 1987、3；《晚唐温李诗风评议》 武大学报 2002、3；《晚唐“三十六体”辨说》 文学遗产 2001、3；《唐代七古、七言歌行辨体》 光明日报 2003、11；《唐代贬官制度与不平之鸣》 华中师范大学学报2001、5；《船山诗论中的艺术原则》 船山学报 1984、3；《船山诗经学面面观》 船山学报 1985、10；《论船山的文学精神》 船山学报 1987、5；《王船山、顾亭林、黄梨洲文学观之异同》 船山学报 1988、4；《赋心、诗心、词心、文心》 古代文学理论研究第二十辑 2002、12；《融合、交汇、联姻——试论宗教与小说的文化联系》通俗文学评论 1995、5；《试论胡雪岩形象的文化蕴涵》 通俗文学评论 1995、8；《“楚辞”在汉代的传播与接受》；《诗骚诠释与接受的历史比较考察》；《屈原形象的历史诠释及其演变》。《楚辞国学读本》、《唐诗导读》。"},
{"id": "qx_61", "name": "何建新", "org": "成都信息工程学院", "url": "https://baike.baidu.com/item/%E4%BD%95%E5%BB%BA%E6%96%B0/13865291", "exp": "学校党委常委、副校长，教授，中国科学院大气物理研究所博士生导师。负责本科教育工作。分管教务处、教师教学发展中心。联系电子工程学院、通信工程学院、电子实验中心、教务党总支、电子工程学院党总支、通信工程学院党总支\n。曾获四川省气象行业先进个人、四川省高等学校优秀共产党员等称号。在国内外核心期刊上先后发表学术论文30余篇，主持国家863（子项目）、国家自然科学基金、公益行业（气象）科研专项等国家、省部级等科研项目10余项，于2010年获省级科技进步奖和省级教学成果奖各一项，申请专利及软件著作权18项，编写出版书籍2本，建设有省级精品课程“气象雷达原理与应用”，是大气探测技术国家级教学团队带头人。\n1．信号采集与处理研究；2．高速数字信号处理技术在天气雷达中的应用研究主要从事信号采集与处理、高速数字信号处理技术在天气雷达中的应用研究、大气探测技术等方面的研究工作，是四川省有突出贡献的优秀专家、四川省学术与技术带头人后备人选、四川省教学名师，现兼任全国气象仪器与观测方法标准化技术委员会副主任委员、中国气象学会理事、中国气象学会雷达气象学委员会副主任委员等职。1．机载气象雷达云雨探测系统，国家863项目，子课题负责人2．中国新一代多普勒天气雷达系统“数字接收机”研制，中国气象局，负责人3．提高CINRAD探测灵敏度研究，中国气象局，负责人4．提高CINRAD分辨能力研究，四川省重点实验室项目，负责人5．XXX雷达信号处理系统国产化，军方项目，负责人1．中国新一代多普勒天气雷达信号处理系统研制，中国气象局项目，项目负责人，2002年2．常规气象雷达信号处理器AWRDAS-III研制，中国气象局项目，项目负责人，2004年3．CINRAD接收机干扰检测器，西安华腾公司，项目负责人，2001年4. 风廓线雷达信号处理系统研制，中国气象局项目，项目负责人，2007年5．中国新一代多普勒天气雷达系统CINRAD/CA的数字接收机研制；北京敏视达雷达公司，项目负责人，2003年6．双极化多普勒雷达信号处理系统研制；四川省青年基金项目03ZQ026-053，负责人，2007年7. XXX雷达射频数字采样系统,北京雷音电子技术公司，项目负责人，2006年8. 风灵雷达信号处理系统研制,北京雷音电子技术公司，项目负责人，2005年9. 机场终端多普勒天气雷达软件系统,北京雷音电子技术公司，项目负责人，2005年10. 风廓线雷达数字中频系统,北京敏视达雷达公司，项目负责人，2006年1．《现代天气雷达》电子科技大学出版社，2004，主编2．《EDA技术及应用》四川大学出版社，2001，主编1．The Signal Processing System Design of Polarimetric Weather Radar Using DSP and FPGA，IEEE 2005 International Symposium on Microwave, Antenna, Propagation and EMC Technologies 2005 For Wireless Communications，2005，第一作者2．The Signal Processing System Design of General Weather Radar Based on ASIC，2005 7th International conference on ASIC Proceedings 2005，2005，第一作者3．CINRAD C-Band HSP Design Based on Altera CPLD and LVDS Technology，The 5th International Conference on ASIC 2003，(ISTP-BY56E)，2003，第一作者4．ISA总线到DSP-LINK II总线转换适配器的设计（I）---用可编程逻辑器件设计适配器硬件，《计算机工程》期刊，2002年第5期，中文核心期刊，独立作者5．CINRAD WSR-98D and its Ground Clutter Filter Design，IEEE Catalog Number 01TH8559， 2001；2001 CIE International conference on Radar Proceedings，2001，独立作者6．EPM9480在CINRAD硬件信号处理器中的应用，《微电子学》期刊，2001年第6期，中文核心期刊，独立作者7．ISA总线到DSP-LINK II总线转换适配器的设计（II）---Windows NT设备驱动程序的研制，《计算机工程》期刊，2002年第5期，中文核心期刊，第一作者8．Introduction to CINRAD WSR-98D Signal Processor，WMO Technical Conference on Meteorological & Enviromental Instruments & Methods of Observation, 2000，第一作者9．Windows 设备驱动程序的演变及WDM的结构，《计算机应用研究》期刊，2001年增刊，中文核心期刊，第二作者10．Windows 设备驱动程序的研究，《成都信息工程学院学报》，2002年1期，第二作者1．2005年获“四川省有突出贡献的优秀专家”称号2．2004年被四川省列为“四川省学术和技术带头人后备人选”3．2006年获“四川省气象行业先进个人”称号4．2005年获四川省教育工委“优秀共产党员”称号5．1994年“常规天气雷达数字化终端”项目获贵州省科技进步二等奖"},
{"id": "qx_583", "name": "曾刚", "org": "南京信息工程大学", "url": "https://baike.baidu.com/item/%E6%9B%BE%E5%88%9A/7153306", "exp": "　　\n\n1996年6月获兰州大学“天气动力学”专业理学学士学位，2000年6月获南京气象学院“气象学”专业理学硕士学位，2008年6月获南京信息工程大学“气象学”专业理学博士学位。主要从事季风及海-气相互作用研究。1996年7月-1997年8月在湖南省永州市气象局工作，2000年7月—至今在气象灾害省部共建教育部重点实验室工作。2005年4月-2006年3月以及2009年1月-2010年12月在美国纽约州立大学Albany分校大气科学研究中心（ASRC）分别进行访问交流和博士后研究。研究方向季风及海气相互作用。目前承担的科研项目：⑴作为主持人负责的科研项目：江苏省高校自然科学基础研究面上项目“东亚夏季风年代际变化数值模拟研究”（07KJB170067）；中国气象局热带海洋气象研究所热带基金项目“海—气相互作用对东亚夏季风年代际变化影响的数值模拟”；中国科学院大气物理研究所2008年度“联合创新青年学者计划”项目“外强迫因子对东亚夏季风年代际变化的影响”（IAP090312）。⑵作为主要成员参加的科研项目：国家自然科学基金面上项目“东半球越赤道气流的年代际变化及其与东亚夏季风关系的研究” （40775059）；国家自然科学青年基金项目“过去300 年中国东部季风区年代际降水变率研究”（40701021）。曾经主持和参加过的科研项目：⑴主持项目：江苏省气象灾害重点实验室基金项目1项（KLME060301）；中国气象局气候研究开放实验室开放课题1项（LCS-2006-09）。⑵参加项目：国家自然基金重点项目“东亚夏季风与中国东部夏季降水年代际变化的诊断与模拟（项目批准号：40331010）；国家“九五”重中之重科技项目“中国短期气候预测系统的研究”（G1998040901-3）；国家自然基金项目 “黑潮SSTA异常与东亚季风相互作用的数值模拟研究（课题号40175023）”；江苏省教育厅“全球海气耦合模式的研制及年际变化的数值模拟研究”等 项目。目前已发表30多篇论文。\n\n季风动力学 ENSO动力学"},
{"id": "qx_641", "name": "朱立群", "org": "北京航空航天大学", "url": "https://baike.baidu.com/item/%E6%9C%B1%E7%AB%8B%E7%BE%A4/13858939", "exp": "1977年北京航空学院毕业。\n\n1985年～1988年在北京航空航天大学材料系攻读材料腐蚀与防护专业硕士，并获得工学硕士学位。1994－1998年在北京航空航天大学材料系攻读博士课程，并获工学博士学位。与1996年和2002－2003年分别到日本琦玉大学、澳大利亚昆士兰大学进行3个月和一年的访问合作研究。 1991年任北京航空航天大学副教授，1999年任教授、2002年被聘为博士生导师。Ni-W-B、Ni-P非晶态电沉积薄膜技术 48号　　复合电沉积镍基抗氧化镀层工艺与技术； 336 26038　　高耐腐蚀电沉积锌基镀层的理论与技术； 021-　　高耐腐蚀性憎水膜层；336260 37　　不锈钢表面化学抛光技术；共济网　　不锈钢、铜合金表面钝化、磷化技术；021-　　铝合金表面抛光及化学转化膜技术；3362 3039　　镁合金表面耐腐蚀研究与高防护涂层； 共济网　　液体微胶囊复合镀层研究；课　　高耐蚀溶胶－凝胶复合涂层； 200092　　海洋性大气条件下镀层加速腐蚀试验方法研究；课译著：《合金电镀》、《高性能聚合物复合材料》；　　合著：《电镀工艺学》、《材料防腐蚀设计与工程》、《防腐蚀表面工程技术》、《现代实用电镀技术》"},
{"id": "qx_49", "name": "何剑锋", "org": "中国极地研究中心", "url": "https://baike.baidu.com/item/%E4%BD%95%E5%89%91%E9%94%8B/22094847", "exp": "何剑峰兼职教授中国极地研究中心研究员（三级）兼职博士生导师环境规划与管理研究所中国极地研究中心极地海洋学研究室 主任国家海洋局极地科学重点实验室 常务副主任南极长城极地生态国家野外科学观测研究站 站长北极太平洋扇区工作组（PAG）副主席、中方代表中国海洋湖沼学会理事中国海洋研究会（中国SCOR）委员中国海洋学会监测技术分会委员上海市海洋湖沼学会理事极地生态环境监测/研究/保护管理极地海洋/海冰生态学1986.9-1990.7 厦门大学海洋系海洋生物学专业学习1998.10-1999.10 德国基尔大学极地生态研究所国家公派留学2001.9-2005.6 厦门大学海洋系海洋生物学专业攻读博士学位（在职）10次极地现场考察经历：南极越冬和度夏考察各1次；5次北冰洋考察、3次北极黄河站考察。1990.7-至今 中国极地研究中心工作1991.11-1993.4 中国第8次南极考察队中山站越冬考察1999.9-2000.10 德国第15北极航次2002.8-2002.10 德国第18北极航次2004.7.-2004.8 中国首次北极黄河站科学考察（站长助理）2005.1-2005.3 中国第21次南极考察队长城站度夏考察2005.8-2005.9 2005年度北极黄河站科考2006.8-2006.9 2006年度北极黄河站科考（代理站长）2007-2009年度 北极黄河站站长2008.7-2008.9 中国第3次北极科学考察首席科学家助理2010.7-2010.9 中国第4次北极科学考察首席科学家助理2012.7-2012.9 中国第5次北极科学考察首席科学家助理1. 国家财政部南北极环境综合考察与评估专项专题：“南极周边海域海洋生物多样性和生态考察”（编号：CHINARE-2012-01-05）（2012.1-2015.12）2. 国家科技部平台项目子课题：“极地生物标本资源共享平台”（2011.1-）3. 国家自然科学基金面上项目：“南、北极海洋微微型浮游植物群落及其生态作用对比研究”（编号：41076130）（2011.1-2013.12）4. 国家海洋公益性行业科研专项经费项目：“北极海洋生态系统对海冰快速变响应的评价技术”（编号：201105022）（2011.1-2014.12）2009年以来第一或*通讯作者发表论文：1. Yuxin Ma, Fang Zhang, Haizhen Yang, Ling Lin, Jianfeng He*. Detection of phytoplankton blooms at Antarctic coastal water, with an online mooring system during austral summer 2010/2011. Antarctic Science, 2013, doi:10.1017/S0954102013000400.2. Jianfeng He*, Fang Zhang, Ling Lin, Bacterioplankton and picophytoplankton abundance, biomass, and distribution in the Western Canada Basin during summer 2008. Deep-Sea Research II, 2012, 81-84: 36-45.3. Jianfeng He*, Fang Zhang, Ling Lin, Minghong Cai, Haizhen Yang, Xiangnan Wang. Effects of the 2010 Chile and 2011 Japan tsunamis on the Antarctic coastal waters as detected via online mooring system. Antarctic Science, 2012, 24(6): 665-671.4. Shuxian Zheng, Guizhong Wang, Fang Zhang, Minghong Cai, Jianfeng He*. Dominant diatom species in the Canada Basin insummer 2003, a reported serious melting season. Polar Record, 2011, 47: 244-261.5. Fang Zhang, Jianfeng He*, Lihua Xia, Minghong Cai, Ling Lin, Yingzhi Guang. Applying and comparing two chemometric methods in absorption spectral analysis of photopigments from Arctic microalgae. Journal of Microbiological Methods, 2010, 83: 120-126.6. Wang Guizhong, Guo Chaoying, Luo Wei, Cai Minghong, He Jianfeng*. The distribution of picoplankton and nanoplankton in Kongsfjorden, Svalbard during late summer 2006. Polar Biology, 2009, 32: 1233-1238.7. 郑淑娴, 何剑锋*, 王桂忠, 林森杰, 张芳. 快速升温后极地甲藻Polarella glacialis的生理响应. 极地研究, 2013, 25(1): 61-70.8. Ma Yuxin, He Jianfeng*, Zhang Fang, Lin Ling, Yang Haizhen, Cai Minghong. Characteristics and variations of picophytplankton community in the Arctic Ocean. Advances in Polar Science, 2012, 23(3): 133-140.9. Cui Shikai, He Jianfeng*, Zhang Fang, Lin Ling, Ma Yuxin. The adaptation of Arctic phytoplankton to low light and salinity in Kongsfjorden (Spitsbergen). Advances in Polar Science, 2012, 23(1): 19-24.10. 何剑锋*, 张芳. 从北极国家的北极政策剖析北极科技发展趋势. 极地研究, 2012, 24(4): 408-414.11. 何剑锋*, 张芳. 北冰洋环境快速变化与生态响应. 自然杂志, 2012, 34(2): 96-101.12. 何剑锋*, 吴荣荣, 张芳, 王勇, 俞勇. 北极航道相关海域科学考察研究进展. 极地研究, 2012(2): 187-196.13. Guo Chaoying, He Jianfeng*, Zhang Fang, Cai Minghong, Wang Guizhong. Spatial heterogeneity of microbial community in Kongsfjorden, Svalbard and its relation to biotic and abiotic factors. Advances in Polar Science, 2011, 22(1): 55-66.14. 何剑锋*, 张芳, 蔡明红, 崔世开, 杨海真, 王项南. 基于近岸海洋环境监测系统的南极长城湾生态环境变化初析. 极地研究, 2011, 23(4):269-274.15. 何剑锋*, 崔世开, 张芳, 林凌, 何培民. 北冰洋海域微食物环研究进展. 生态学报, 2011, 31(23): 7279-7286.16. 光应芝, 张芳, 张前前, 蔡明红, 何剑锋*. 10种极地微藻叶绿素荧光特征分析. 极地研究, 2011, 23(3): 25-30.17. 郭超颖, 王桂忠, 张芳,蔡明红, 何剑锋*. 北冰洋微型浮游生物丰度及其多样性研究. 生态学报, 2011, 30(10): 2897-2905.18. 林凌, 何剑锋*, 张芳, 蔡明红, 陈建芳, 赵云龙. 2008年夏季白令海和北冰洋异养浮游细菌丰度和分布特征. 海洋学报, 2011, 33(2), 166-174.19. Xia Lihua, He Jianfeng*, Zhang Fang, Gao Yan, Zhang Rumin, Cui Shikai. The adaptability of three Arctic microalgae to low temperature. Chinese Journal of Polar Science, 2010, 21(2): 193-203.20. 彭小伟, 何剑锋*, 罗玮, 李运广, 蔡明红. UV-B短期照射对北极冰川小球藻Chlorella sp.的生物学效应. 极地研究, 2010, 22(2): 164-173.21. 夏利花, 何剑锋*, 高岩, 张汝民, 张芳, 罗玮, 蔡明红. 三种北极微藻对不同环境温度适应性的研究. 极地研究. 2009, 21(4): 279-287.1. 中国第三次北极科学考察与研究. 2012年度海洋科学技术奖一等奖. 排名第五.2. 南极区域保护与管理研究. 2010年度海洋创新成果奖二等奖. 排名第三.3. 海洋桡足类滞育生物学研究. 2010年度海洋创新成果奖二等奖. 排名第六.\n"},
{"id": "qx_463", "name": "徐仲均", "org": "北京化工大学", "url": "https://baike.baidu.com/item/%E5%BE%90%E4%BB%B2%E5%9D%87/3075560", "exp": "在读研究生：硕士 5人1994-1998 西南大学资源环境学院 环境保护专业 本科1998-2001 西南大学资源环境学院 土壤学专业 硕士研究生2003.9-2004.9 德国卡尔斯鲁厄研究中心气象气候与大气环境研究所 访问学者2005.7-至今 北京化工大学化学工程学院 讲师2001-2005 中国科学院大气物理研究所 大气物理学与大气环境专业 博士研究生1.复合有机污染的催化、生物降解2.温室气体排放及减排技术3.室内空气污染治理目前负责国家自然科学基金1项，参与科技支撑计划2项[1] Xu Z, Zheng X, Wang Y, Han S, Huang Y, Zhu J, Butterbach-Bahl K (2004) Effects of elevated CO2 and N fertilization on CH4 emissions from paddy rice fields. Global Biogeochemical cycles, 18, GB3009, doi: 10.1029/2004GB002233.[2] Xu Z, Zheng X, Wang Y, Zhou Z, Wang Y, Han S, Zhu J (2004) Emissions of N2O from rice-wheat rotation cropland in response to elevated CO2 and N fertilization. The 3rd international nitrogen conference. Nanjing, China. Oral presentation.[3] Xu Z, Zheng X, Wang Y, Wang Y, Huang Y, Zhu J (2006) Effect of free-air atmospheric CO2 enrichment on dark respiration of rice plants (Oryza sativa L.). Agriculture, Ecosystems and Environment, 115, 105–112.[4] Rosenkranz P, Brüggemann N, Papen H, Xu Z, Seufert G, Butterbach-Bahl K (2006) N2O, NO and CH4 exchange, and microbial N turnover over a Mediterranean pine forest soil. Biogeosciences, 3, 121–133.[5] 徐仲均, 郑循华, 王跃思 (2002) 大气CO2增加对陆地生态系统微量气体地-气交换的影响. 应用生态学报, 13, 1344–1348.[6] 徐仲均, 郑循华, 王跃思, 韩圣慧, 黄耀, 朱建国 (2002) 开放式空气CO2增高对稻田CH4和N2O排放的影响. 应用生态学报, 13, 1245–1248.2008年入选北京市科技新星计划认真、勤奋、踏实，有志于环境科学与工程。\n"},
{"id": "qx_49", "name": "何剑锋", "org": "中国极地研究中心", "url": "https://baike.baidu.com/item/%E4%BD%95%E5%89%91%E9%94%8B/20399341", "exp": "何剑锋，男，中国极地研究中心极地海洋学研究室主任、研究员，2016年12月入选中国极地考察先进个人拟表彰名单。\n"},
{"id": "qx_49", "name": "何剑锋", "org": "中国极地研究中心", "url": "https://baike.baidu.com/item/%E4%BD%95%E5%89%91%E9%94%8B/2245497", "exp": "北极太平洋扇区工作组（Pacific Arctic Group）副主席。北极海洋实验室（新奥尔松）咨询委员会中方代表。海洋湖沼学会理事\n科技部863目标导向课题：“极地近岸海洋环境监测系统”海洋公益性行业科研专项：“极地生态环境监测规范的研究与制订”参与规划情况: 1、极地“十五”能力建设项目建议书 2、北极科学考察站建设建议书 3、北极黄河站发展规划纲要 4、极地科学“十一五”发展纲要（基金委） 5、极地“十二五”发展规划 6、国际极地年中国行动计划 7、21世纪海洋发展战略\n1990年，毕业于厦门大学海洋生物专业，毕业后分配在中国极地研究所（现为中国极地研究中心）工作。经过层层筛选，何剑锋终于成为中国第八次赴南极考察队的队员。1991年11月，考察队100多人从青岛出发，经澳大利亚抵达南极。1991年11月至1993年4月，是何剑锋第一次赴极地考察，也是他到目前为止在极地工作居住时间最长的一次。何剑锋第二次赴南极考察是2005年1月份。作为中国第21次赴南极考察队的成员，他在南极长城站主要开展海冰生态环境监测研究。何剑锋作为国家公派访问学者分别于1999年、2002年随德国极地科学考察团两度赴北极考察。2004年7月，何剑锋第三次赴北极考察。2004年7月28日，中国在北极建立了永久科考站———黄河站。身为站长助理的何剑锋不仅要做好自己的科考项目，还要负责黄河站科研的后勤保障、人员安排、设备准备等工作。黄河站位于北极斯匹次卑尔根群岛的新奥尔松，那里被称为北极的桥头堡。2005年6月1日，由挪威政府投资建立的北极海洋实验室举行落成典礼。是我国科学考察成员国之一，也是其中唯一的发展中国家成员。何剑锋作为中国政府代表团的4个成员之一，在参加了落成典礼之后又进行了为期一个多月的科学考察。这也是他第四次赴北极科学考察。\n"},
{"id": "qx_418", "name": "张绍东", "org": "武汉大学", "url": "https://baike.baidu.com/item/%E5%BC%A0%E7%BB%8D%E4%B8%9C/1269191", "exp": "学习经历1.1989.09-1993.06，武汉大学空间物理系电波传播与天线专业，本科；2.1993.09-1995.06，中国科学院武汉物理与数学研究所空间物理专业，硕士；3.1995.09-1998.06，中国科学院武汉物理与数学研究所空间物理专业，博士；4.1998.07-2000.06，武汉大学物理学博士后流动站，博士后研究任职经历1.2000.07-2003.10，武汉大学电子信息学院，副教授2.2003.10-2004.05，武汉大学电子信息学院，教授3.2004.06-2005.03，武汉大学电子信息学院，教授，博士生导师4.2005.04-2005.08，武汉大学电子信息学院，教授，博士生导师，院长助理5.2005.09-2009.09，武汉大学电子信息学院，教授，博士生导师，副院长6.2009.10-，武汉大学电子信息学院，教授，博士生导师，院长1.2013 湖北省高端人才引领计划2.2013 国家自然科学基金面上项目 中间层逆温的综合实验观测与数值模拟研究3.2012 “973\"计划课题：120°E子午链上空临近空间响应和应用模式4.2008 国家自然科学基金杰出青年基金，中高层大气5.2006 湖北省自然科学基金计划青年杰出人才项目6.2005 教育部新世纪优秀人才支持计划.\n(1) Zhang, S. D., F. Yi, C. M. Huang, K. M. Huang, Q. Gan, Y. H. Zhang and Y. Gong (2013), Latitudinal and altitudinal variability of lower atmospheric inertial gravity waves revealed by U.S. radiosonde data, J. Geophys. Res. Atmos., 118, 2197-2206, doi:10.1002/jgrd.50623. （影响因子：3.441）\n\n(2) Gong, Y., Q. Zhou, and S. D. Zhang (2013), Atmospheric tides in the low latitude E- and F- region and their response to a sudden stratospheric warming in January 2010, J. Geophys. Res. Space Physics, 118, doi:10.1002/2013JA019248.（影响因子：3.441）(3) *Huang, K. M., A. Z. Liu, X. Lu, Z. Li, Q. Gan, Y. Gong, C. M. Huang, F. Yi and S. D. Zhang (2013), Nonlinear coupling between quasi two-day wave and tides based on meteor radar observations at Maui, Journal of Geophysical Research, 118, doi:10.1002/jgrd.50872. (影响因子：3.441）(4) Gong, Y., Q. Zhou, S. D. Zhang, N. Aponte, M. Sulzer, and S. Gonzalez (2013), The F-region and topside ionosphere response to a strong geomagnetic storm at Arecibo, Journal of Geophysical Research, 118, doi:10.1002/jgra.50502. (影响因子：3.441）(5) *Huang, K. M., S. D. Zhang, F. Yi, C. M. Huang, Q. Gan, Y. Gong, and Y. H. Zhang (2013), Third-order resonant interaction of atmospheric gravity waves, Journal of Geophysical Research, 118, 2197-2206, doi:10.1002/jgrd.50252. （影响因子：3.441）(6) Zhang, S. D., F. Yi, C. M. Huang and K. M. Huang (2012), High vertical resolution analyses of gravity waves and turbulence at a mid-latitude station, Journal of Geophysical Research, 117, D02103, doi:10.1029/2011JD016587. （影响因子：3.441）(7) *Gan, Q., S. D. Zhang and F. Yi (2012), TIMED/SABER observations of lower mesospheric inversion layers at low and middle latitudes, Journal of Geophysical Research, 117, D07109, doi:10.1029/2012JD017455. （影响因子：3.441）(8) *Huang，C. M., S. D. Zhang, Q. Zhou, F. Yi and K. M. Huang (2012), Atmospheric waves and their interactions in the thermospheric neutral wind as observed by the Arecibo incoherent scatter radar, Journal of Geophysical Research, 113, D02102, doi:10.1029/2012JD018241. （影响因子：3.441）(9) Gong, Y., Q. Zhou, S. D. Zhang, N. Aponte, M. Sulzer and S. Gonzalez (2012)，Midnight ionosphere collapse at Arecibo and its relationship to the neutral wind, electric field, and ambipolar diffusion，Journal of Geophysical Research, 117, A08332, doi:10.1029/2012JA017530. （影响因子：3.441）(10) *Huang, K. M., S. D. Zhang and F. Yi (2010), Reflection and transmission of atmospheric gravity waves in a stably sheared horizontal wind field, Journal of Geophysical Research, 115, D16103, doi:10.1029/2009JD012687. （影响因子：3.441）(11) Yi, F., C. M. Yu, S. D. Zhang et al. (2009), Seasonal variations of the nocturnal mesospheric Na and Fe layers at 30oN, Journal of Geophysical Research, 114, D01301, doi:10.1029/2008JD010344. （影响因子：3.441）(12) S. D. Zhang and F. Yi (2008), A numerical study on the response of wave number spectra of atmospheric gravity waves to lower atmospheric forcing, Journal of Geophysical Research, 113, D02102, doi:10.1029/2007JD008957. （影响因子：3.441）(13) *Huang, K. M., S. D. Zhang, and F. Yi (2008), Propagation and reflection of gravity waves in a meridionally sheared wind field, Journal of Geophysical Research, 113, D09106, doi:10.1029/2007JD008877. （影响因子：3.441）(14) Yi, F., S. D. Zhang et al. (2008), Some ubiquitous features of the mesospheric Fe and Na layer borders from simultaneous and common-volume Fe and Na lidar observations, Journal of Geophysical Research, 113, A04S91, doi:10.1029/2007JA012632. （影响因子：3.441）(15) Zhang, S. D. and F. Yi (2007), Latitudinal and seasonal variations of inertial gravity wave activity in the lower atmosphere over central China, Journal of Geophysical Research, 112, D05109, doi:10.1029/2006JD007487. （影响因子：3.441）(16) *Huang, K. M., S. D. Zhang and F. Yi (2007), A numerical study on the nonresonant interaction of gravity waves in a compressible atmosphere, Journal of Geophysical Research, 112, D11115, doi:10.1029/2006JD007373. （影响因子：3.441）(17) Yi, F., S. D. Zhang, et al. (2007), Simultaneous observations of sporadic Fe and Na layers by two closely-colocated resonance fluorescence lidars in Wuhan (30.5oN, 114.4oE), Journal of Geophysical Research, 112, D04303, doi:10.1029/2006JD007413. （影响因子：3.441）(18) Zhang, S. D. and F. Yi (2004), A numerical study on global study on global propagations and amplitude growths of large scale gravity wave packets, Journal of Geophysical Research, 109, D07106, Doi:10.1029/2003JD004429. （影响因子：3.441）(19) Zhang, S. D. and F. Yi (2004), A numerical study on the propagation and evolution of resonant interacting gravity waves, Journal of Geophysical Research, 109, D24107, Doi:10.1029/2004JD004822. （影响因子：3.441）(20) Zhang, S. D. and F. Yi (2002), A numerical study of propagation characteristics of gravity-wave packets propagating in a dissipative atmosphere, Journal of Geophysical Research, 107(D14), 14-1-14-9. （影响因子：3.441）(21) Zhang, S. D. and F. Yi (1999), A numerical study of nonlinear propagation of a gravity-wave-packet in compressible atmosphere, Journal of Geophysical Research, 104, D12, 14261-14270. （影响因子：3.441）(22) *Huang, K. M., S. D. Zhang, and F. Yi (2009), Gravity wave excitation through resonant interaction in a compressible atmosphere, Geophysical Research Letters, 36, L01803, doi:10.1029/2008GL035575. （影响因子：3.792）(23) Yi, F., S. D. Zhang et al. (2002) Zeng, Yujin He, Xianchang Yue, Jinbo Liu, Hongfang Lu, Donghui, Xiong, Lidar observations of sporadic Na layers over Wuhan (30.5oN, 114.4oE), Geophysical Research Letters, 29(9), 59-1-59-4.（影响因子：3.792）(24) *Zhang, Y. H., S. D. Zhang, and D. J. Seidel (2013), Trends in Planetary Boundary Layer Height over Europe, Journal of Climate, 26, 10071-10076, DOI: 10.1175/JCLI-D-13-00108.1. （影响因子：4.362）(25) *Huang, K. M., A. Z. Liu, S. D. Zhang, F. Yi, C. M. Huang, Q. Gan, Y. Gong, and Y. H. Zhang (2013), A strong nonlinear interaction event between 16-day wave and diurnal tide from meteor radar observations, Annales Geophysicae, 31, 2039-2048.（影响因子：1.757）(26) *Huang, C. M., S. D. Zhang, F. Yi, K. M. Huang, Q. Gan, Y. H. Zhang and Y. Gong (2013), Frequency variations of gravity waves interacting with a time-varying tide, Annales Geophysicae, 31, 1731-1743. （影响因子：1.757）(27) *Huang, Y. Y., S. D. Zhang, F. Yi, C. M. Huang, K. M. Huang, Q. Gan, Y. Gong (2013), Global climatological variability of quasi-two-day waves revealed by SABER/TIMED observations, Annales Geophysicae, 31, 1061-1075. （影响因子：1.757）(28) *Huang, K. M., A. Z. Liu, S. D. Zhang, F. Yi and Z. H. Li (2012), Spectral energy transfer of atmospheric gravity waves through sum and difference nonlinear interactions, Annales Geophysicae, 30, 303-315. （影响因子：1.757）(29) Wang, R., S. D. Zhang, H. G. Yang and K. M. Huang (2012), Characteristics of mid-latitude planetary waves in the lower atmosphere derived from radiosonde data, Annales Geophysicae, 30, 1463-1477. （影响因子：1.757）(30) *Zhang, Y. H., S. D. Zhang, F. Yi and Z. Y. Chen (2011), Statistics of lower tropospheric inversions over the continental United States, Annales Geophysicae, 29, 401-410. （影响因子：1.757）(31) Zhang, S. D., F. Yi, C. M. Huang and Q. Zhou (2010), Latitudinal and seasonal variations of lower atmospheric inertial gravity wave energy revealed by US radiosonde data, Annales Geophysicae, 28, 1065-1074. （影响因子：1.757）(32) *Huang, C. M., S. D. Zhang and F. Yi (2009), Intensive radiosonde observations of the diurnal tide and planetary waves in the lower atmosphere over Yichang (111o18’E, 30o42’N), China, Annales Geophysicae, 27, 1079-1095. （影响因子：1.757）(33) Zhang, S. D., F. Yi, C. M. Huang and Z. Y. Chen (2008), Intensive radiosonde observations of gravity waves in the lower atmosphere over Yichang (111o18’E, 30o42’N), China, Annales Geophysicae, 26, 2005-2018. （影响因子：1.757）(34) Zhang, S. D., C. M. Huang and F. Yi (2006), Radiosonde observations of vertical wavenumber spectra for gravity waves in the lower atmosphere over central China. Annales Geophysicae, 24, 3257-3265. （影响因子：1.757）(35) *Huang, C. M, S. D. Zhang and F. Yi (2006), A numerical study on the impact of nonlinear interactions on the amplitude of the migrating semidiurnal tide, Annales Geophysicae, 24, 3241-3256. （影响因子：1.757）(36) Zhang, S. D. and F. Yi (2005), A statistical study of gravity waves from radiosonde observations at Wuhan (30oN, 114oE), China. Annales Geophysicae, 23, 665-673. （影响因子：1.757）(37) Zhang, S. D., F. Yi and J. F. Wang (2000), The nonlinear effects on the characteristics of gravity-wave packets: dispersion and polarization relations，Annales Geophysicae，18(10), 1316-1324. （影响因子：1.757）(38) Yi, F., S. D. Zhang, et al. (2013), Simultaneous and common-volume three-lidar observations of sporadic metal layers in the mesopause region, Journal of Atmospheric and Solar-Terrestrial Physics, 102, 172-184. （影响因子：1.671）(39) Huang, K. M., S. D. Zhang, and F. Yi (2011), Atmospheric gravity wave excitation through sum nonresonant interaction, Journal of Atmospheric and Solar-Terrestrial Physics, 73, 2429-2436.（影响因子：1.671）(40) *Zhang, Y. H., S. D. Zhang and F. Yi (2009), Intensive radiosonde observations of lower tropospheric inversion layers over Yichang (111o18’E, 30o42’N), China, Journal of Atmospheric and Solar-Terrestrial Physics, 71, 180-190.（影响因子：1.671）(41) *Huang, C. M., S. D. Zhang and F. Yi (2007), A numerical study on the impact of nonlinearity on the amplitude of the migrating diurnal tide, Journal of Atmospheric and Solar-Terrestrial Physics, 69, 631-648. （影响因子：1.671）(42) Zhang, S. D., F. Yi and X. Hu (2004), MF radar observation of mean wind and tides of winter mesopause (80–98 km) region over Wuhan (30oN，114oE), Journal of Atmospheric and Solar-Terrestrial Physics, 66(1), 15-25. （影响因子：1.671）(43) *Huang, C. M., S. D. Zhang, and F. Yi (2007), A numerical study on amplitude characteristics of the terdiurnal excited by nonlinear interaction between the diurnal and semidiurnal tides. Earth Planet and Space, 59, 183-191. （影响因子：1.025）(44) Huang, K. M., S. D. Zhang, F. Yi and Z. Y. Chen (2009), Simulation of the equatorial quasi-biennial oscillation based on the parameterizatoin with a continuous spectrum of gravity waves, Chinese Science Bulletin, 53(17), 1940-1948. （影响因子：1.243）(45) *Huang, C. M., S. D. Zhang and F. Yi (2005), A numerical study on nonlinear propagation and short-term variability of the migrating diurnal and semidiurnal tides, Chinese Science Bulletin, 50(17), 1940-1948. （影响因子：1.243）(46) Huang, C. M, S. D. Zhang and X. Chen X. A topographic parameter inversion method based on laser altimetry, Sci. China Ser E-Tech Sci., 55(5), 1273-1280. （影响因子：1.243）(47) Huang, K. M., S. D. Zhang and F. Yi (2012), A numerical study on match relationships of gravity waves in nonlinear interactions, Sci. China. （影响因子：1.243）(48) Liu, F. C., F. Yi, J. Y. Jia, Y. P. Zhang, S. D. Zhang, C. M. Yu and Y. Tan (2012), High resolution full-spectrum water Raman lidar, Sci. China Ser E-Tech Sci., 55(5), 1224-1229. （影响因子：1.243）(49) *Wang, R., S. D. Zhang and F. Yi (2010), Fan, Radiosonde observations of high-latitude planetary waves in the lower atmosphere, Sci. China, (40), 5, 603-617.（影响因子：1.243）(50) *Ma, L. M., S. D. Zhang, and F. Yi (2012), Radiosonde observations of lower atmospheric gravity wave momentum flux spectra at a single mid-latitude station, Chinese Journal of Geophysics, (in Chinese), 55(10). 3194-3202, DOI: 10.6038/j.issn.00001-5733.2012.10.002.（影响因子：0.749）(51) *Cao, W. X., S. D. Zhang, F. Yi, C. M. Huang (2012), Variation of the mesopause observed by SABER/TIMED satellite, Chinese Journal of Geophysics, (in Chinese), 55(8). 2489-2497, DOI: 10.6038/j.issn.00001-5733.2012.08.001.（影响因子：0.749）(52) Zhong, S., F. Yi, and S. D. Zhang (2012). A new method for inversion of atmospheric temperature and aerosol backscatter coefficient using pure rotational Raman spectrum. Chinese Journal of Geophysics, (in Chinese), 55(11): 3527-3533,doi: 10.6038/j.issn.0001-5733.2012.11.002. （影响因子：0.749）(53) *Ding, X., S. D. Zhang and F. Yi (2011), A numerical simulation on gravity waves generated by thermal source and their influence on mean flow. Chinese Journal of Geophysics, (in Chinese), 54(7). 1701-1710, DOI: 10.3969/j.issn.00001-5733.2011.07.0002.（影响因子：0.749）(54) Li, J. and S. D. Zhang (2010), Wave mode analyses of gravity waves propagating in the mesospheric thermal duct, Chinese Journal of Geophysics, 53 (2): 237-246.（影响因子：0.749）(55) *Hang, K. M., S. D. Zhang, and F. Yi (2007), A numerical study on gravity wave excited through nonresonant interaction, Chinese Journal of Geophysics, 50(1), 24-33.（影响因子：0.749）(56) *Li, J., S. D. Zhang and F. Yi (2007), A numerical simulation on gravity waves propagation in mesospheric thermal duct, Chinese Journal of Geophysics, 50(4), 1030-1039.（影响因子：0.749）(57) Zhang, S. D., F. Yi, J. F. Wang and D. H. Xiong (2001), A numerical study on saturation mechanism of gravity wave in mesosphere, Chinese Journal of Geophysics, 44(4):454-460.（影响因子：0.749）(58) Zhang, S. D. and F. Yi (1999), Breaking of a upward propagating gravity wave packet, Chinese Journal of Geophysics, 42(3), 289-295.（影响因子：0.749）\n2002年被评为“全国高等学校优秀骨干教师”。"},
{"id": "qx_545", "name": "方成", "org": "南京大学", "url": "https://baike.baidu.com/item/%E6%96%B9%E6%88%90/7799113", "exp": "\n\n男，1938年8月生。1959年毕业于南京大学天文系。1981年升为副教授，1986年被评为博士生导师和教授。1995年当选为中国科学院院士。2005年当选为第三世界科学院院士。1980年至1982年在法国巴黎天文台做访问学者。1988年至1989年任中国高等科学技术中心特别成员，并任天文和天体物理分中心主任。1993至1997年任南京大学天文系主任。1998 至2002年任中国天文学会理事长。2003至2009年任国际天文学联合会（IAU）副主席。2004-2009年任江苏省科协副主席。1990年至2001年先后六次被法国巴黎天文台和日本国立天文台邀请为客座教授赴法、日合作研究。曾任国家自然科学基金委员会天文学科评审组组长、国际太阳物理(Solar Physics)编委、攀登计划“天体剧烈活动的多波段观测和研究”首席科学家、天文与天体物理期刊(ChJAA,英文)主编等职。现任南京大学学术委员会副主任。1998年被评为全国教育系统劳动模范，被授予全国模范教师称号。2004年获何梁何利奖。2008年获法国巴黎天文台授予的荣誉博士称号。作为第一完成人，曾获国家科委国家科技进步二等奖，国家自然科学三等奖、教育部科技进步一等、二等奖等多种奖项。已发表260余篇论文。\n曾担任《天体物理方法》、《磁流体力学》、《太阳活动区物理》等课程的教学。国际小行星中心将中国科学院紫金山天文台发现的国际编号为185538号的小行星命名为“方成星”。\n"},
{"id": "qx_1682", "name": "刘实", "org": "吉林省气象科学研究所", "url": "https://baike.baidu.com/item/%E5%88%98%E5%AE%9E/19419142", "exp": "1997年5月任吉林省气候资源开发中心副主任，1998年3月任吉林省气象台副台长，2001年11月任吉林省气象局业务科技处处长，2003年11月任吉林省气象台台长（吉林省气象档案馆馆长），2006年4月任吉林省气象科学研究所所长、吉林省气象培训中心主任（其间，2011年1月-2011年12月挂职任中国气象局科技与气候变化司司长助理），2016年2月，任吉林省气象局党组成员、副局长。\n2015年7月20日，经中共中国气象局党组研究，并征得中共吉林省委同意，决定：刘实同志任中共吉林省气象局党组成员、吉林省气象局副局长，试用期一年。\n"},
{"id": "qx_392", "name": "张希良", "org": "清华大学", "url": "https://baike.baidu.com/item/%E5%BC%A0%E5%B8%8C%E8%89%AF/16455156", "exp": "清华大学博士毕业，工学博士学位。教授/研究员,清华大学核能与新能源技术研究院能源系统分析研究室主任,\n\n清华大学能源环境经济研究所执行所长。现为清华大学管理科学与工程学科教授，博士生导师，清华大学能源环境经济研究所所长，清华大学中国车用能源研究中心执行主任，中国能源研究会常务理事兼新能源专业委员会秘书长，中国可持续发展研究会理事，中国农业工程学会理事，国家973计划“我国2020年温室气体控制目标、实现路径及支撑体系”项目首席科学家、国家社科基金重大项目“中国应对气候变化国家方案政策措施中的关键问题研究”首席专家。\n张希良教授是我国《可再生能源法》（草案）专家建议稿起草小组负责人之一，参与我国《循环经济法》、《应对气候变化国家方案》、《促进我国低碳发展的指导意见》等政策法规的研究起草。张希良教授是联合国政府间气候变化专门委员会（IPCC）《气候变化评估报告》和我国《国家气候变化评估报告》中能源供应章节的主笔作者（Lead Author），是国际学术期刊- The International Journal和Energy for Sustainable Development的副主编，Climate Policy、International Journal of Sustainable Engineering和Frontiers of Energy and Power Engineering in China的编委。张希良教授在国内外重要期刊杂志上发表论文70余篇，出版专著3部。\nZhang D., Tang S.L., Lin B., Liu Z., Zhang X.L*., (2012). Co-benefits of polycrystalline large scale photovoltaic power in China. Energy 41, 436-442.Zhang D., Chai, Q.M., Zhang, X.L*. (2012). Economic assessment of large scale photovoltaic power development in China. Energy 40, 370-375.Zhang D., Zhang, X.L*., He J.K., Chai Q.M. (2011). Offshore wind energy development in China: Current status and future perspective. Renewable and Sustainable Energy Reviews 15, 4673– 4684.Jin H.G., Lior N., Zhang X.L*. (2010). Energy and sustainable development for China: Editorial introduction and commentary for the special issue of Energy-The International Journal. Energy 35, 4246-4256.Chai, Q.M. Zhang, X.L* (2010). Technologies and Policies for the transition to a sustainable energy system In China. Energy 35, 3995–4002.Zhang, X.L*., Wang, R.S., and Martinot, E. (2010) The role of renewable energies that plays in China’s sustainable energy supply. Energy 35, 4392–4399.Liu Z. Zhang, X.L*., Lieu J. (2010). Design of the incentive mechanism in electricity auction market based on the signaling game theory. Energy 35, 1813-1819.Ou, X.M., Zhang X.L*., Chang S.Y. (2010) Alternative fuel buses currently in use in China: Life-cycle fossil energy use, GHG emissions and policy recommendations. Energy Policy 38, 406-418.Ou, X.M., Yan X.Y., Zhang X.L*. (2010) Using coal for transportation in China: Life cycle GHG of coal-based fuel and electricity vehicle and policy implications. International Journal of Greenhouse Gas Control 4, 878-887.Ou, X.M., Zhang X.L*., Chang S.Y. (2009) Energy consumption and GHG emissions of six biofuel pathways by LCA in (the) People’s Republic of China. Applied Energy 86, 197-S208.Ou, X.M., Zhang, X.L*. Chang, S.Y., Guo, Q.F. (2009) Energy consumption and GHG emissions of six biofuel pathways by LCA in (the) People’s Republic of China. Applied Energy 86 (supplement 1), S197-S208.Zhang, X.L*., Chang, S.Y., Huo, M.L., Wang, R.S. (2009) China's wind industry: policy lessons for domestic government interventions and international support. Climate Policy 9(5), 553-564.Jin, H.G., Zhang, X.L., et al. (2008) Fundamental study of CO2 control technologies and policies in China. Science in China Series E: Technological Sciences 51(7), 857-870.Lead author for Energy Supply In: Intergovernmental Panel on Climate Change (IPCC), Climate Change 2007. Working Group III Report Mitigation of Climate Change. Cambridge, UK: Cambridge University Press, 2007.《中国车用能源展望2012》，科学出版社，2011.\n我国中长期低碳发展战略研究，“十二五”国家科技支撑计划课题，2012-2015全球与中国分区能源经济模型研究，清华大学-麻省理工学院（MIT）国际合作项目，2011-2015中国车用能源技术路线与政策综合研究，国家能源局/工信部/通用汽车/上汽集团委托课题，2009-1014GDP二氧化碳排放强度下降40-45%目标的分解与实施方案, 国家973计划课题, 2010-2012.中国应对气候变化国家方案政策措施中的关键问题研究，国家社科基金重大项目，2010-2012关于我国低碳经济特征与实现途径的综合研究，教育部人文社会科学重点研究基地重大项目，2010-2012\n"},
{"id": "qx_405", "name": "张武", "org": "兰州大学", "url": "https://baike.baidu.com/item/%E5%BC%A0%E6%AD%A6/10217068", "exp": "学习经历：1982年毕业于兰州大学气象专业，获理学学士学位；1990年在兰州大学获理学硕士学位。2004年在兰州大学获理学博士学位。工作经历：1982年～至今，兰州大学，大气科学系（学院）任教。教学: 气象统计预报,气候统计分析,现代大气探测,概率论与数理统计,遥感概论。气候变化、大气边界层与大气污染、大气辐射与大气遥感。近5年参加的主要科研项目：1.“ 973”项目“ 北方干旱化与人类适应 ”- 01子项目“不同土地利用和覆盖条件下半干旱区大气和地表过程相互作用的观测实验研究” ，课题编号：2006CB400501）。2.国家自然科学基金重点项目“黄土高原半干旱区气溶胶对陆-气间相互作用影响的观测”（40633017）。3.国家自然科学基金项目“沙尘天气对降水反馈作用的初步研究”(40375015)。"},
{"id": "qx_2316", "name": "庞博", "org": "北京师范大学", "url": "https://baike.baidu.com/item/%E5%BA%9E%E5%8D%9A/8551040", "exp": "中学毕业于北京师范大学附属第一中学\n，于首都医科大学中医药学院中医系取得中医学学士学位\n，后免试推荐至北京中医药大学第一临床医学院攻读中医内科学临床专业硕士学位，后于该院获得提前攻读博士学位资格，并取得临床医学博士学位\n。学术上衷中参西，继承“辨体质、辨病、辨证”三位一体诊疗思路\n，提出“辨病位、辨病性、辨病机、辨病证、辨病势”辨病五要素\n，强调刚柔、气血、升降、精津论治相结合，诊法注重色诊、脉诊、耳诊、腹诊相结合，临证擅长中医内科、皮外科、妇科、儿科疾病诊治，针药并用，继承贺氏管针术七伎五法，善用经方治疗杂病，组方善用小方配伍、药对配伍，于慢性非传染性疾病擅用丸散膏剂，治疗恶性肿瘤丸药配伍注重“和胃气所以扶正培本”、“攻邪毒所以扶正培本”思想\n。科研方面专注于燕京医学学术流派名老中医学术思想与经验传承研究，提出“跟师学习与机器学习相结合”、“定性访谈与定量挖掘相结合”、“监督学习与无监督学习相结合”以及“名老中医经验向知识再向证据转化”的研究思路\n，创新性开展了基于循证思路\n、基于贝叶斯网络方法\n、基于中医学术流派的相关传承研究\n。并在名老中医经验继承工作中，基于免费开源软件和自编程序，形成了集规范化采集、数据库存储、标准化处理、多元化分析于一体的医案共享平台。参与国家“十二五”科技支撑计划名老中医临床经验、学术思想传承研究项目1项\n，“十一五”科技支撑项计划项目2项\n，省部级公益性行业科研专项1项\n，北京市市级课题3项\n，中国中医科学院院级课题1项\n，北京中医药大学校级课题2项\n，新药临床试验1项\n，参与起草国家级标准1项\n。主编著作2部\n，参编（编委）著作9部\n，计100余万字，其中养生保健类科普著作3部；发表论文18篇，其中国家级核心期刊第一作者或通讯作者9篇\n\n，代表性论文包括《基于循证的名老中医经验传承方法学研究》\n《中医学“浊”的涵义及其临床意义》\n《浅析金匮要略部位辨证思想》\n等。获中华中医药学会学术著作奖二等奖1项\n，北京市科协青年人才专项资助项目1项，第11届北京青年优秀科技论文三等奖1项\n，第四届北京中医、中西医结合青年优秀科技论文三等奖1项。兼任世界中医药学会联合会内科专业委员会委员、北京中西医结合学会科普工作委员会科普出版项目策划人，人民卫生出版社社外编辑，中央人民广播电台《华夏之声》健康节目特邀嘉宾。2011年参与北京医学会“名医进社区”专家义诊、医疗咨询和科普宣传系列活动，2012年受邀至中华人民共和国驻奥地利共和国大使馆、中华人民共和国驻慕尼黑总领馆进行中医药文化科普巡讲与健康咨询，近5年参与北京中医药文化宣传周、北京市科学技术协会文化科技卫生“三下乡”活动等各类公益活动60余场次\n。"},
{"id": "qx_2294", "name": "熊立华", "org": "武汉大学", "url": "https://baike.baidu.com/item/%E7%86%8A%E7%AB%8B%E5%8D%8E/18389168", "exp": "主持了国家重大基础研究前期专项、国家自然科学基金、霍英东青年教师基金、湖北省青年杰出人才基金、留学回国人员科研启动基金、中国博士后基金、湖北省创新群体研究基金等科研项目。获“中国水利学会先进青年科技工作者”荣誉称号、水利部“水利科技工作先进个人”荣誉称号、第八届“武汉大学杰出青年”称号、教育部科技进步一等奖（排名第一），2005年入选教育部“新世纪优秀人才支持计划”。2006年入选武汉市“十百千人才工程”第二层次人选。发表学术论文90余篇，国际刊物SCI论文19篇，共被SCI数据库引用200余次。出版著作《分布式流域水文模型》。\n"},
{"id": "qx_2282", "name": "秦爱民", "org": "山西省气象科学研究所", "url": "https://baike.baidu.com/item/%E7%A7%A6%E7%88%B1%E6%B0%91/20269643", "exp": "秦爱民，男，汉族，1968年5月生，山西夏县人，大学本科学历，中共党员，高级工程师。主要简历：2005.11--2009.03 山西省气象科学研究所副所长2009.03--2010.02 山西省气象局科技减灾处副处长（主持工作）2010.02--2010.12 山西省气象局科技与预报处（气候变化处）副处长（主持工作）2010.12--2015.03 山西省气象局科技与预报处（气候变化处）处长（其间：2012.01-2012.12挂职任中国气象局发展研究中心中心主任助理）2015.03--  山西省气象局应急与减灾处处长2016.08--  山西省气象局副局长、党组成员\n"},
{"id": "qx_2264", "name": "罗慧", "org": "陕西省防雷中心", "url": "https://baike.baidu.com/item/%E7%BD%97%E6%85%A7/13785795", "exp": "任陕西省局党组成员、西安市气象局党组书记。\n\n2013年8月30日经中国气象局研究并征得中共陕西省西安市委同意，决定：罗慧任陕西省西安市气象局局长，试用期一年。\n1988.09—1992.06兰州大学天气动力专业学习；1992.06—1997.01陕西省气象台预报员；1997.01—1999.04任陕西省气象台开发联络科副科长；1999.04—2000.04任陕西省专业气象服务台开发联络科科长；2000.04—2001.01任省专业气象服务台专业媒体服务科科长；2001.01—2001.12任省专业气象服务台专业预报服务中心副主任兼媒体服务部经理；2001.12—2006.04任陕西省专业气象台副台长，其间2003.02—2004.01挂任咸阳市气象局副局长、党组成员；2006.04—2007.04任陕西省防雷中心副主任（主持工作）；2007.04—2008.12任陕西省防雷中心主任；2008.12—2010.02任陕西省气象局科技减灾处处长；2010.02—2011.05任陕西省气象局应急与减灾处处长兼减灾服务中心主任；2011.05—2011.12西安市气象局党组副书记、副局长，陕西省气象局应急与减灾处处长、减灾服务中心主任2011.12-2013.08中共陕西省气象局党组成员、中共西安市气象局党组书记（副厅局级）、西安市气象局副局长；2013.08至今中共陕西省气象局党组成员、中共西安市气象局党组书记、西安市气象局局长。\n领导西安市气象局工作。协助联系省防雷中心、省局防雷与执法办公室。协助协调大西安地区防雷行政执法和技术服务工作。\n"},
{"id": "qx_2255", "name": "朱彬", "org": "南京信息工程大学", "url": "https://baike.baidu.com/item/%E6%9C%B1%E5%BD%AC/3274375", "exp": "大气化学、大气环境；侧重大气化学数值模拟和大气环境观测与资料分析。主讲硕士研究生大气化学、大气扩散理论模拟及本专科大气化学、空气污染气象学、大气气溶胶等课程。A、 学术论文：23、 朱彬，安俊岭，王自发，李一，光化学臭氧日变化特征与其前体物关系的探讨, 2006, 南京气象学院学报，29(6), 744-74922、 朱彬 , 马力 , 杨军, 李子华等，重庆冬季大气气溶胶的物理、化学特征，南京气象学院学报 ，2006，29(5), 662-66821、 朱彬，王韬，徐永福，临安秋季近地层臭氧形成及其前体物特征, 2005, 气候与环境研究, 10(2),185-19220、 周慧， 朱彬， 陈万隆等，动态学习率神经网络预测气温的尝试, 2005，南京气象学院学报，28(3), 398-40319、 Zhu, B., H. Akimoto, Z. Wang, Meteorological impacts on seasonal and interannual variations of surface ozone over East Asia: observational and model’s results, June 12-18, 2005, 7th International Conference on Acid Deposition Acid Rain 2005, Prague, Czech Republic18、 Zhu, B., H. Akimoto, The Preliminary Application of a Nested Air Quality Prediction Modeling System in Kanto Area, Japan, Dec. 4-10, 2005, American Geophysical union 2005 Fall Meeting, San Francisco, US17、 朱彬，王韬，倪东鸿，临安秋季近地层非甲烷碳氢化合物特征，2004，南京气象学院学报，27(2)：185～19216、 Zhu, B., H. Akimoto, Numerical simulation of tropospheric ozone over east Asia, especially focus on Qinghai-Tibet Plateau, July,10, 2004, Asia Oceania Geosciences Society 1st Annual Meeting, 2004, Singapore15、 Zhu, B., H. Akimoto, Z. Wang, Surface ozone seasonal cycles and interannual variations over East Asia: Meteorological impacts during 1996-1998, Sep. 4-9, 2004, 8th IGAC 2004 Conference, Christchurch, New Zealand14、 Zhu, B., H. Akimoto, Z. Wang, K. Sudo, J. Tang and I Uno ,2004 , Why does surface ozone peak in summertime at Waliguan?, Geophys. Res. Lett., 31, L17104, doi:10.1029/2004GL020609.13、 Hui Xiao, Bin Zhu, Modelling study of photochemical ozone creation potential of non-methane hydrocarbon, 2003, Water, Air, and Soil Pollution 145: 3–1612、 何友江、朱彬、马力，重庆市冬季雾生消的物理特征，2003，南京气象学院学报，26(6)，821-82811、 朱彬、孙照渤等，2002，对流层NOx光化学转化特征研究，大气科学，26（4）, 487-49510、 杨军、朱彬、李子华，2001，则当、景洪大气气溶胶粒子的物理、化学特性，气象学报， 59(6): 795-8029、 Zhu Bin, Hui Xiao, etc., 2001, Numerical study of cloud effects on tropospheric ozone, be published by Water, Air and Soil Pollution, 129:199-2168、 Zhu Bin, Huang Meiyuan, etc., 2000, A new Scheme for simulating distribution and evolution of the tropospheric O3 and NOx on a regional basis, Chinese Journal of Atmospheric Sciences, 24(3), 247-260.7、 朱彬、黄美元等，2001，应用查表法模拟区域对流层O3、NOx分布和演变的研究，大气科学，25(1).6、 张云峰、黄建平、朱彬，哈尔滨地区雨滴直径分布函数，2001, 南京气象学院学报，24(4)，505－512.5、 朱彬、肖辉等，2000，非甲烷碳氢化合物的光化学臭氧生成潜势的数值模拟研究，南京气象学院学报，23(3)，338－345.4、 朱彬、李子华等，2000，西双版纳城、郊雾水化学组成分析，环境科学学报， 20(3):316-3213、 肖辉、朱彬等，1999，云对云中大气臭氧影响因子的分析，气候与环境研究， 4(3): 259-266.2、 徐国强、朱彬，极区大气臭氧总量变化特征及其对大气温度的影响，1999, 南京气象学院学报，22(4)，602－608.1、 黄建平、朱诗武，朱彬，辐射雾的大气边界层特征，1998, 南京气象学院学报，21(2)，258－265.14、青海地区近地层臭氧来源研究，2009-2011，国家自然科学基金，项目负责人13、东亚地区近地层臭氧季节变化研究，2007-2009，教育部留学回国人员科研启动基金，项目负责人12、项目负责人项目负责人项目负责人项目负责人11、长三角城市群复合污染对区域大气氧化剂分布和季节变化的影响，2007-2009，江苏省自然科学基金，项目负责人10、长江三角洲雾害监测预警及灾情评估研究，2007-2009，科技部公益性行业科研专项，子课题负责9、夜间大气化学过程对白天城市臭氧形成的影响，2006-2008国家重点实验室（LAPC），项目负责人8、长江三角洲地区大气氮素沉降的观测和数值模拟研究，2007-2009，国家重点实验室（ISSCAS），项目负责人7、 长江三角洲地区近地层大气氧化剂变化趋势，2003-2005，江苏省教育厅自然科学研究项目，项目负责人6、沙尘气溶胶对降水过程的影响机理研究，2003-2005，国家自然科学基金，参加5、长江三角洲地区NMHC特征及其源强估计，2002-2003，国家重点实验室（LAPC），项目负责人4、重庆市主城区雾害形成机理、变化规律及其与大气污染的关系研究，2001-2002，重庆市气象局和重庆市环境科学院课题，参加3、对流层氮氧化物光化学转化特征研究，2000-2001，国家重点实验室（LAPC），项目负责人2、中国科学院“九五”重大项目“大气污染动力学研究，1997-1999，参加1、西双版纳地区辐射雾研究，1996-1998，国家自然科学基金，参加待补中国气象学会涂长望青年科技贰等奖，2002，个人全国优秀青年气象科技工作者，个人江苏省普通高校“青蓝工程”优秀青年骨干教师，2002，个人南京气象学院科技进步贰等奖，2002，排名第一南京信息工程大学科技进步一等奖，2006，排名第一中国气象学会大气环境委员会委员；江苏省气象学会大气环境学委员会委员；美国地球物理学会（AGU）会员"},
{"id": "qx_1397", "name": "孙俊英", "org": "中国气象科学研究院", "url": "https://baike.baidu.com/item/%E5%AD%99%E4%BF%8A%E8%8B%B1/42936", "exp": "1991年毕业于兰州大学现代物理系放射化学专业，获理学学士学位；1994年毕业于兰州大学化学系分析化学专业，获理学硕士学位；1994年7月分配到中国科学院寒区旱区环境与工程研究所（前中国科学院兰州冰川冻土研究所）工作；1996年10月-1997年4月，在美国新罕布什尔大学气候变化研究中心进行合作研究。于1998年12月破格晋升为副研究员，2002年4月被聘任为研究员；2001年1月起任中国科学院冰芯与寒区环境重点实验室副主任；2002年获自然地理专业理学博士学位；2003年底至今任中国气象科学研究院研究员，中国气象局大气化学重点开放实验室副主任。兼任中国地理学会冰川冻土分会理事、中国气象学会大气成分委员会、气候生态委员会委员。2008年6月至今任气科院大气成分中心主任。孙俊英博士主要从事大气气溶胶、雪冰化学、气/雪界面过程等研究。在雪冰现代过程、雪冰气候环境记录、细颗粒气溶胶的物理化学演变等方面开展了大量的工作。曾参加完成了国家自然科学基金项目“乌鲁木齐河源1号冰川雪冰内环境气候记录形成过程研究”、中国科学院知识创新方向性项目“南极辐合带—Dome A断面上的全球变化研究”中的课题“中山站—Dome A区域雪(冰)/气界面过程研究”以及中国气象局气候变化专项“我国关键区域碳气溶胶分布及黑碳测量方法比对”等研究工作。主持完成了国家自然科学基金面上项目“北京地区大气细颗粒物的化学成分-粒径-时间三维变化特征及形成机制研究”和“南、北极地区某些区域雪冰及气溶胶中含硫化合物的研究”的研究工作。目前，正在承担973项目“中国大气气溶胶及其气候效应的研究”中第三课题气溶胶释放、转化、输送及区域灰霾形成、变化机制、欧盟第六框架计划项目“气溶胶-云-气候与空气质量相互作用综合项目”和科技部国际科技合作项目等。"},
{"id": "qx_2231", "name": "朱彤", "org": "北京大学", "url": "https://baike.baidu.com/item/%E6%9C%B1%E5%BD%A4/8690238", "exp": "1983年和1986年获北京大学放射化学学士和环境化学硕士学位；1991年获德国Wuppertal大学物理化学博士学位；1991年至1992年为加拿大York大学大气化学中心博士后；1993年至1999年为加拿大农业部土壤与生物资源研究中心博士后、合同研究员；1999年任北京大学环境科学中心教授，并获国家杰出青年基金；2000年被教育部聘为“长江学者奖励计划”环境科学特聘教授。2012年11月，担任北京大学环境科学与工程学院院长\n。主持了二十余项国家、省部级和国际合作项目，在、、、、等刊物发表论文150余篇。学术成果（1）大气化学反应动力学 揭示了有机硝化物作为氮氧化物载体，长距离输送后对大气化学的影响。提出了HO2自由基与NO2异相反应生成HONO的机理，研究结果被Finlayson-Pitts和Pitts著2000年版大气化学教科书“Chemistry of the Upper and Lower Atmosphere”引用。率先对CF3O自由基的大气化学反应进行了系统研究。确定了CF3O与NO、NO2、烷烃、烯烃和CF3OO与NO2反应的机制。为评价和选择合适的氟利昂替代物提供了重要反应参数。（2）地－气物质交换 解决了迟豫湍流积累（REA）一系列技术难点，成功地用航测方法测量了有机农药、挥发性有机化合物、温室效应气体的区域通量。建立起大面积地－气痕量气体交换的测量方法，可为区域地表痕量物质的排放和沉降、痕量气体的全球源清单提供更可靠的观测数据。(3) 青藏高原与极地大气环境 组织和参与了珠峰环境及北极大气环境科学考察，观测到珠峰地表臭氧日变化异常现象，在珠峰地区的冰川溶水、雪样、北极冰川样品中测到持久性有机污染物的存在，并对当地大气和地表间物质和能量的交换通量进行了观测。在国外工作期间主持或参加课题包括（1）加拿大联邦政府项目Regional Estimates of Toxic Substances Affecting the Great Lakes Water Quality，主持课题“飞机测量半挥发性有机化合物通量”；（2）加拿大自然资源部项目Obtaining Baseline Estimates of the Greenhouse Gas Emissions，主持课题“痕量气体通量测量”、“氨通量测定”、“农业和北方森林生态系统气溶胶的粒径和浓度分布”和“加拿大农业生态系统气溶胶的释放及沉降”。现主持项目：国家杰出青年基金项目“有机农药对大气和生态环境的影响”(2000-2003)；国家自然科学基金项目“沙尘暴中细颗粒物表面的多相复合化学反应及机理”(2001-2003)；教育部重点项目“ 青藏高原低层大气氧化性及城市污染特征”(2001-2003)，北京大学生物医学跨学科中心项目“北京大气细粒子对人体健康影响评价”（2001-2004），教育部重点项目“珠江三角洲城市环境污染形成机制及调控原理-城市大气复合污染形成机制”（2002-2004）。杨芙清王阳元院士教学科研优秀奖，2001。加拿大政府实验室访问奖学金，1992-1994。奥运先进个人国务院政府特殊津贴国家创新研究群体\n2009年受聘丹麦哥本哈根大学化学系大气化学名誉教授2012年受聘普林斯顿大学全球学者（Global Scholar）国际大气化学与全球污染委员会(CACGP)委员(2002-2010)全球大气化学国际计划(IGAC)科学指导委员会委员(2006-2012)和共同主席(2009-2012)。Monsoon Asia Integrated Regional Study科学指导委员会委员，IGAC-中国工作组组长中国环境学会环境健康与医学委员会副主任，中国青藏高原研究会理事《中国科学》（化学）编委Journal of Geophysical Research-Atmosphere副主编Environmental Health Perspectives副主编Urban Climate副主编\n"},
{"id": "qx_2231", "name": "朱彤", "org": "北京大学", "url": "https://baike.baidu.com/item/%E6%9C%B1%E5%BD%A4/8690269", "exp": "朱彤同志先后从事过中国戏曲、中国戏剧表演、教学、编导、文化艺术管理等工作，艺术素养全面，创新意识强，曾获中央戏剧学院优秀教师、“北京市优秀教师”称号，2005年被中宣部评为宣传文化系统“四个一批”人才，享受政府特殊津贴，2007年被人事部、中国文联评选为“全国中青年德艺双馨文艺工作者”。当选第九届全国青联常委、第七届中国文联全委。他执导、创作、监制的大型文艺节目、栏目以及影视剧多次获得“五个一工程”奖、电视文艺“星光”奖一、二等奖，电视剧“飞天奖”一、二等奖，电视剧“金鹰奖”一、二等奖，军队电视剧评选“金星奖”一、二等奖。自2004年至2008年，他任艺术总监的春节联欢晚会、春节歌舞晚会、春节戏曲晚会、“心连心”慰问演出以及抗击冰雪灾害“情满中国”、抗震救灾“爱的奉献”、奥运文艺晚会“奥运百年”等等重大文艺宣传都得到了中央领导同志和广大电视观众的一致好评。\n中宣部电视文艺阅评员、中国电视艺术委员会表导演协会副秘书长、中国电视艺术家协会文艺委员会副会长、中国广播电视协会电视制片委员会常务理事，中国红十字会名誉理事、中国对外友好协会会员，中华海外联谊会理事、中韩友好协会理事、中华全国海外留学人员协会副主席、欧美同学会会员、首都青年编辑记者协会常务理事、北京大学影视艺术研究中心客座研究员、中国传媒大学客座教授。"},
{"id": "qx_2197", "name": "刘树华", "org": "北京大学", "url": "https://baike.baidu.com/item/%E5%88%98%E6%A0%91%E5%8D%8E/13478977", "exp": "在北京大学首次开设了全校选修课《环境生态学》和研究生课《城市边界层气候和数值模拟》。先后参加和主持了国家“七五”、“八五”科技攻关项目“珠江三角洲生态与环境容量评价”，“南极与全球气候环境的作用及影响”，和“森林下垫需大气边界层和湍流输送研究”等多项国家自然科学基金、国家重点实验室基金基项目。在国内外重要学术刊物上发表论文60余篇。研究成果被收录《中国“八五”科学技术成果选》（成果编号：850901004），《中国实用科技成果大辞典》（成果编号：20000161）和《当代中国科学有与发明家大辞典》等。获得1991年北京大学第二届青年教师优秀科研成果奖；1992年中国科学院赵九章优秀中青科学奖；1994年北京大学第五届科研成果二等奖；1994年国家教委科技进步二等奖；1995年中国科学院自然科学二等奖等。"},
{"id": "qx_2205", "name": "黄震", "org": "上海交通大学", "url": "https://baike.baidu.com/item/%E9%BB%84%E9%9C%87/20362", "exp": "1988年12月至1991年10月，上海交通大学动力机械工程系讲师；1991年10月至1993年03月，日本群马大学博士后；1993年03月至1994年07月，上海交通大学动力机械工程系讲师、副教授；1994年07月至1997年05月，上海交通大学动力机械工程系副主任（其间，1994年12月评为教授，1995年09月至1996年03月，日本早稻田大学任客座教授）；1997年05月至1998年07月，上海交通大学动力与能源工程学院副院长；1998年07月至2000年09月，上海交通大学动力与能源工程学院院长；2000年09月至2002年01月，上海交通大学动力与能源工程学院副院长；2002年01月至2005年06月，上海交通大学机械与动力工程学院副院长；2005年06月至2009年06月，上海交通大学机械与动力工程学院副院长、能源研究院院长；2009年06月至2010年01月，上海交通大学能源研究院院长；2010年01月至2013年09月，上海交通大学副校长、研究生院院长、能源研究院院长；2013年09月至今，上海交通大学副校长、能源研究院院长。2017年12月任民进中央副主席。\n2000年1月起，国家教育部“长江学者”特聘教授。2018年1月，任上海市政协副主席。\n2018年1月27日，上海市政协十三届一次会议举行全体会议，黄震当选为上海市政协副主席。\n\n\n长期从事发动机燃烧与排放控制、石油替代途径与新能源汽车、城市大气污染控制研究工作。提出了燃油溶气雾化和燃烧新概念、喷雾内部EGR控制发动机有害排放新理论。 主持了国家973重大基础研究项目、国家自然科学基金重点项目、国家科技攻关项目、上海市科委重大、重点项目及美国福特、通用汽车公司、英国壳牌石油公司国际合作项目等20多项。发表论文180余篇，获国家发明专利10项，香港国际发明展览金奖1项。获省部级科技奖励和教学成果奖励6项。主要学术兼职有：国家教育部科学技术委员会学部委员，国家“清洁汽车行动计划”专家组成员、中国工程热物理学会副理事长， ILASS－Asia国际学会主席, 上海市能源研究会常务副理事长等。：1、内燃机燃烧与排放控制；2、代用燃烧汽车与电子控制；3、激光流场可视化和测量"},
{"id": "qx_2206", "name": "李国平", "org": "成都信息工程学院", "url": "https://baike.baidu.com/item/%E6%9D%8E%E5%9B%BD%E5%B9%B3/4205162", "exp": "1979.09----1983.07，成都气象学院气象系天气动力学\n\n专业本科学习，获理学学士。1983.07----1985.07，成都气象学院气象系任教，助教。1985.09----1986.07，中国科学院研究生院硕士研究生课程学习。1986.07----1988.07，中国科学院大气物理研究所作硕士论文，获理学硕士。1988.09----1991.05，成都气象学院气象系任教，助教。1991.06----1993.11，成都气象学院气象系任教，讲师。1993.11----2000.11，成都气象学院气象系任教，副教授（破格晋升）。2000.12----今，成都信息工程学院大气科学系任教，教授。1996.11----1996.12，日本气象厅气象研究所（MRI）短期高级访问学者。2002.09----今，西南交通大学在职博士研究生。2003.02----2003.03 ，大气科学和地球流体力学数值模拟国家重点实验室（LASG）短期访问学者。2004.04----2004.10 ，日本国立筑波大学访问教授。1993.06----1998.05 ，任成都气象学院气象系党总支副书记。1998.06----2001.07 ，任成都信息工程学院地球环境科学系（原成都气象学院气象系）党总支书记。2003.04----2004.12 ，任成都信息工程学院地球环境科学系系主任。2005.01----今，任成都信息工程学院大气科学系系主任。研究生课程《高等大气动力学》，《现代大气科学前沿与展望》。本科课程《地球流体力学》，《动力气象学》，《动力气象提高》。灾害性天气系统动力学；陆面物理过程及其对气候变化的影响；GPS气象学。重庆市区雾害的成因及潜势预报警报服务系统，中国气象局科技进步三等奖，主要完成人。大尺度降雨异常对地面过程的影响，四川省气象学会优秀学术论文一等奖，第一完成人。陆地大气相互作用及其对气候变化影响的研究，中国科学院自然科学三等奖，主要完成人。第七届全国运动会四川赛区电子服务系统，四川省科技进步奖三等奖，主要完成人。Some possible solutions of nonlinear internal inertial gravity wave equations in the atmosphere，四川省优秀学术论文奖，第一完成人。四川省跨世纪杰出青年学科带头人培养计划入选者。四川省学术和技术带头人后备人选。四川省具有突出贡献的优秀专家。全国“五一劳动奖章”获得者。基于自动气象站观测资料的青藏高原地面加热作用的研究，四川省科技进步二等奖，第一完成人。成都信息工程学院杰出贡献奖。\"大气科学专业动力学类课程教学信息化的探索与实践\"，四川省高等教育教学成果三等奖，第一完成人。科研情况 目前承担的科研项目：我国南方致洪暴雨监测与预测的理论和方法研究（国家重点基础研究发展规划973项目，专题主持人）。热带气旋类青藏高原低涡结构特征及其形成机制的研究（国家自然科学基金项目，主持人）。青藏高原地面加热作用参数化计算方法及其应用（四川省科技厅项目，主持人）。可激发暴雨的一类青藏高原低涡系统发生发展机制的研究（成都信息工程学院科技发展基金项目，主持人）。地基GPS遥感区域大气水汽总量的研究（西南交通大学科研项目，主持人）。完成的重大科研项目：重庆市区雾害的成因及潜势预报警报服务系统（国家科委项目，主研）。长江上游四川地区未来气候与水文情势变化及对策研究（国家自然科学基金项目，主研）。中间天空模式仿真和采光节能计算机辅助设计（国家自然科学基金项目，主研）。青藏高原热量和水份平衡的观测研究（国家科委、日本科技厅合作项目,主研）。青藏高原低涡的非线性特征及应用方法的研究（中国气象局项目,主持）。第二次青藏高原大气科学试验（TIPEX）的理论研究（国家攀登计划项目，主研）。青藏高原灾害性天气系统非线性动力学的研究（四川省青年科技基金项目，主持）。四川低涡型暴雨非线性预报方法的研究（四川省科委项目,主持）。我国重大气候和天气灾害形成的机理和预测理论（国家重点基础研究发展规划973项目，主研）。青藏高原热源和热力过程对ENSO形成的影响（国家自然科学基金项目,主持）。Li Guoping,Fu Congbin,Ye Duzheng.A study on the influence of large-scale persistent rainfall anomalies on land surface processes. Chinese Journal of Atmospheric Sciences,1991,15（1）: 62-71。卢敬华,李国平. 层结稳定度和波速对孤立波解的影响.地球物理学报,1994,37（增刊第2辑）:46-56。Li Guoping ,Lu Jinghua . Some possible solutions of nonlinear internal inertial gravity wave equations in the atmosphere. Advances in Atmospheric Sciences,1996,13(2): 244-252。Li Guoping ,Duan Tingyang ,Wan Jun ,Gong Yuanfa .Determination of the drag coefficient over the Tibetan Plateau.Advances in Atmospheric Sciences,1996,13(4):511-518。李国平,杨小怡.热源强迫对非线性重力内波影响的初步分析.大气科学,1998,22(5):791-797。Li Guoping ,Duan Tingyang ,Gong Yuanfa.The bulk transfer coefficients and surface fluxes on the western Tibetan Plateau. Chinese Science Bulletin,2000,45（13）: 1221-1226。李国平，蒋静.一类奇异孤波解及其在高原低涡结构分析中的应用.气象学报，2000，58（4）：447-456Li Guoping ,Duan Tingyang ,Shigenori Haginoya,Chen Longxun. Estimates of the bulk coefficients and surface fluxes over the Tibetan Plateau using AWS data. Journal of the Meteorological Society of Japan, 2001,79（2）: 625-635。Li Guoping,Lu Jinghua,Jin Bingling,Bu Nima.The effects of anomalous snow cover of the Tibetan Plateau on the surface heating.Advances in Atmospheric Sciences,2001,18（6）: 1206-1214。李国平,赵邦杰,卢敬华.青藏高原地面总体输送系数的研究.气象学报,2002,60(1):60 -67。李国平, 段廷扬,巩远发,卢会国. 青藏高原近地层通量特征的合成分析.气象学报,2002,60（4）:453-460。李国平,赵邦杰,杨锦青.地面感热对青藏高原低涡流场结构及发展的作用.大气科学,2002,26(4):519-525。李国平, 青藏高原动力气象学（专著），北京：气象出版社，2002年4月。"},
{"id": "qx_2231", "name": "朱彤", "org": "北京大学", "url": "https://baike.baidu.com/item/%E6%9C%B1%E5%BD%A4/5332191", "exp": "1985. 9~1988. 7 贵州省铜仁地区第一中学\n\n1988. 9~1992. 7 中国人民大学经济学系攻读学士学位1996. 9~1999. 7 中国人民大学经济学院西方经济学专业攻读硕士学位1999. 9~2002. 7 中国人民大学经济学院西方经济学专业攻读博士学位1992. 7~1996. 9 贵州大学经济学系 助教2001. 10~2002. 7 信息产业部中国电子信息产业发展研究院（CCID）IT经济研究所2002. 7~现在 中国社会科学院工业经济研究所 能源经济研究室主要研究领域为产业组织与政府管制、企业竞争战略、网络经济、技术标准与技术创新。目前的研究重点是IT与电信产业、彩票产业与医药产业的产业组织与公共政策、技术标准与技术创新。近年公开发表的主要学术成果（2000—2005年）（一）专著与译著专著1. 《拥有持久的竞争优势》（罗仲伟、朱彤），民主与建设出版社，2003年1月2. 《网络效应经济理论——ICT产业的市场结构、企业行为与公共政策》（朱彤），中国人民大学出版社，2004年10月，24万字。3. 《我国彩票市场结构与政府监管体制研究》（朱彤、周耀东、许力攀），中国商业出版社，2005年3月。译著《经济学的著名寓言——市场失灵的神话》（余晖、朱彤、张余文译），上海人民出版社2004年1月。（二）学术论文1. 《可竞争市场理论述评》，载《教学与研究》，2000年11月2. 《竞争、可竞争与政府管制》，载《世界经济》，2001年4月3. 《外部性，网络外部性与网络效应》，载《经济理论与经济管理》，2001年11月。4. 《加入WTO对我国IT产业的影响》，载信息产业蓝皮书：《2001-2002年电子信息产业经济运行状况与发展趋势》，人民出版社，2002年1月。5. 《Internet市场效率悖论：一个新的解释框架》，《世界经济》，2002年2月。5. 《网络经济、信息技术、信息技术产业与经济学：不同研究视角的比较分析》，《政治经济学评论》，2003卷第1辑（中国人民大学出版社）。7. 《互连网企业的梯度竞争优势——联众网络游戏成功的理论解释》，《管理世界》2003年6月（第二作者）8. 《网络效应经济理论：文献回顾与评论》，《教学与研究》2003年12月。9. 《知识产权、技术标准与技术创新》，载中国社会科学院工业经济研究所编《2004年工业发展报告》，经济管理出版社10. 《彩票市场的竞争性质与我国彩票监管体制的重构》，《中国工业经济》，2004年4月，1万字。11. 《彩票监管市场政府监管体制的国际比较》，《北京行政学院学报》，2004年第6期，0.8万字。12. 《彩票市场的产业组织特征与政府管制》，载江西财经大学产业组织与政府规制研究中心编写的《产业组织与政府管制前沿理论工作论文集》，2004年1月。13. 《我国彩票市场存在的问题、原因与对策》，《中国经贸导刊》，2005年8月（16期）14. 《我国电子信息产品制造业布局与结构的现状、问题与对策》，《中国社会科学院要报·领导参阅》，2005年9月5日15. 《我国彩票市场恶性竞争的原因及对策》，《中国社会科学院要报·领导参阅》，2005年9月15日（三）报刊评论文章1. 《论可竞争市场的管制原则》，《中国改革报》，2001年5月14日。2. 《联通CDMA：为何高不成低不就》， 《经济观察报》2002年7月29日C2版3. 《门户网站：未来图景的两面》，《经济观察报》，2002/12/16 专栏B3版4. 《梅特卡夫法则与门户网站价值之谜》，《中国经营报》，2002/12/5 周刊5. 《垄断型彩票行业的风险》，《南方周末·中国公共政策评论专栏》，2004年4月15日6. 《WAPI标准的四种方案》，《南方周末·中国公共政策评论专栏》2004年5月20日7. 《药品集中招标为何举步维艰》，《南方周末·中国公共政策评论专栏》2004年5月27日8. 《本地电信有效竞争仍然是一个理想？》，《南方周末·公用事业评论专栏》2004年9月2日9. 《信息管道：一个新的城市基础设施产业的诞生》，《南方周末·公用事业评论专栏》，2004年9月9日10. 《为什么要用新垄断破除旧垄断》，《南方周末·公用事业评论专栏》，2004年9月30日。11. 《TD-SCDMA：不中立的技术中立论》，《南方周末》2005年9月29日。主持或参与的课题（一）主持的课题1. 联众电脑技术公司2002年委托项目“联众发展战略研究”（与余晖共同主持）。2. 中国社科院2003年青年基金项目“软件产业的经济特征与公共政策”。3. 中国社科院工业经济所2004年重点课题“政府在3G标准选择中的作用与策略分析”。4. 北京市发改委2005年委托项目“北京市区县功能定位实施对策研究”。5. 中国社科院工业经济所2005年重点课题“电子信息产业自主创新战略与路径选择研究”。（二）参与的主要课题1. 北京市社科重点课题“北京举办奥运会的机遇与挑战”（2002年）。2. 北京市宣武区委托课题“国粹商业区发展战略规划”（2003年）。3. 北京大学委托课题“我国彩票产业监管体制研究”（2003年）。4. 北京市信息办委托课题“北京市信息管道产业的形成与监管体制框架研究”（2004年）。5. 中国社科院工业经济所重点课题“我国医疗体制改革中的制度设计”（2004年）。6. 中国人民大学委托课题“药品流通中的中介组织研究”（2004年）7. 中国社科院重点课题“中国的产业组织：理论与案例”（2004年）8. 中国社科院重点课题“产业组织的模块化研究”（2005年）9. 中国社科院重点课题“我国当前若干高增长行业及产业政策导向研究”（在研）10. 交通部公路司委托课题“高速公路管理体制改革研究”（在研）。11. 科技部火炬中心委托课题“高新技术产业开发区评估研究”（在研）。\n"},
{"id": "qx_1392", "name": "王新明", "org": "中国科学院广州地球化学研究所", "url": "https://baike.baidu.com/item/%E7%8E%8B%E6%96%B0%E6%98%8E/15848987", "exp": "姓 名: 王新明性 别: 男职 务: 无职 称: 研究员学 历: 博士通讯地址: 广州市天河区科华街511号中国科学院广州地球化学研究所王新明，1969年2月生，原籍湖北大悟县。发表论文100余篇，其中SCI收录60余篇，第一作者（通讯作者）SCI文章20余篇。主要从事有机污染物（特别是大气挥发有机物）相关的大气环境、大气化学和健康影响研究，重点关注空气毒害物、二次污染物和地气交换作用。研究组拥有分别基于吸附/热脱附和冷阱捕集的两套先进的挥发有机物分析系统，是国内挥发有机物检测手段最为完备的实验室之一，能全面完成各类环境样品中挥发有机物的分析。已开展的主要工作包括：珠江三角洲地区室外和室内空气中毒害性挥发有机物的暴露水平、来源和健康影响进行了分析；珠江三角洲臭氧前驱物（非甲烷碳氢化合物）的特征；破坏臭氧层的卤代烃的分布、排放特征与变化趋势；珠江三角洲典型生态系统含硫含氮痕量气体和挥发有机物地-气交换研究；南海海域、北太平洋及极地大气有机物污染物及其海陆交互作用研究；环境有机臭气的分析表征；利用微核与单细胞凝胶电泳研究环境中毒害有机污染物的遗传毒性。大气环境化学(挥发性有机物);环境有机地球化学与生物地球化学(地气交换)1996年获中国科学院院长奖学金优秀奖；2002年获中国环境学会第三届青年科技奖；2003年广东省科学技术一等奖(排名第5)；2004年国家环境保护局环境保护科学技术二等奖(排名第7)2006 年国家自然科学二等奖 (排名第4)1. Li, D., X. Wang*, G. Sheng, J. Mo, and J. Fu (2008), Soil nitric oxide emissions after nitrogen and phosphorus additions in two subtropical humid forests, J. Geophys. Res2. X. M. Wang*, T. Wu. Release of isoprene and monoterpenes during the aerobic decomposition of orange wastes from laboratory incubation experiments. Environmental Science & Technology3. Dejun Li, Xinming Wang*, Nitrogen isotopic signature of soil-released nitric oxide (NO) after fertilizer application. Atmospheric Environment4. Haijuan Xu，Xinming Wang*, Ulrich Poschl, Shaolong Feng, Dui Wu, Ling Yang, Shuxian Li, Wei Song, Guoying Sheng, Jiamo Fu. Genotoxicity of total and fractionated extractable organic matters in fine air particulate matter (PM2.5) in urban Guangzhou: comparison between haze and non-haze episode days. Environ. Toxicol. Chem5. Zhigang Yi, Xinming Wang*, Guoying Sheng, Jiamo Fu. Emission of carbonyl sulfide (COS) and dimethyl sulfide (DMS) from rice paddy fields in subtropical China. Agriculture Ecosystems & Environment,6. Dejun Li, Xinming Wang*. Nitric oxide emission from a typical vegetable field in the Pearl River Delta, China. Atmospheric Environment7. Dejun Li, Xinming Wang*, Jiangming Mo, Guoying Sheng, Jiamo Fu. Soil nitric oxide emissions from two subtropical humid forests in south China. Journal of Geophysical Research-Atmosphere8. Xiang Ding, Xinming Wang*, Zhouqing, Xie, Caihong Xiang, Bixian Mai, Liguang Sun, Mei Zheng, Guoying Sheng, Jiamo Fu. Atmospheric Hexachlorocyclohexanes (HCHs) in the North Pacific Ocean and the adjacent Arctic Region: Spatial Patterns, chiral signatures and sea-air exchanges. Environ. Sci. Technol.9. Zhigang Yi, Xinming Wang*, Deqiang Zhang, Guoyi Zhou, Guoying Sheng, Jiamo Fu. Soil uptake of carbonyl sulfide in subtropical forests with different successional stages in south China, Journal of Geophysical Research-Atmosphere10. Shaolong Feng, Xinming Wang*, Gangjian Wei, Pingan Peng, Yun Yang, Zhaohui Cao Leaching Behavior of Heavy Metals in Municipal Solid Waste Incineration Bottom Ash from Macao and Their Genotoxicity on Vicia faba. Chemosphere11. Xiang Ding, Xinming Wang*, Zhouqing Xie, Caihong Xiang, Bixian Mai, Liguang Sun, Mei Zheng, Guoying Sheng and Jiamo Fu. Atmospheric Polycyclic Aromatic Hydrocarbons Observed over the North Pacific Ocean and the Arctic Area: Spatial Distribution and Source Identification. Atmospheric Environment12. Xinming Wang*, Xiang Ding, Bixian Mai, Zouqing Xie, Caihong Xiang, Liguang Sun, Guoying Sheng, Jiamo Fu, Yongping Zeng. Polybrominated Diphenyl Ethers in airborne particulates collected during a research expedition from the Bohai Sea to the Arctic, Environ. Sci. Technol.13. Jianhui Tang, C.Y. Chan, Xinming Wang*, L.Y. Chan, Guoying Sheng, Jiamo Fu. Volatile Organic Compounds in a Multi-storey Shopping Mall in Guangzhou, South China. Atmospheric Environment14. Lirong Zhao, Xinming Wang*, Qiushen He, Hao Wang, Guoying Sheng, L.Y. Chan, Jiamo Fu, D.R. Blake. Exposure to hazardous volatile organic compounds, PM10 and CO while walking along streets in urban Guangzhou, China. Atmospheric Environment15. Xinming Wang*, Guoying Sheng, Jiamo Fu C. Y. Chan, L. Y. Chan, and S. C. Lee. Urban Roadside Aromatic Hydrocarbons in Three Cities in the Pearl River Delta Region, People’s Republic of China. Atmospheric Environment \n"},
{"id": "qx_2147", "name": "陈文", "org": "中国科学院大气物理研究所", "url": "https://baike.baidu.com/item/%E9%99%88%E6%96%87/3160735", "exp": ", 研究员，男，生于1966年11月，籍贯江苏泰县。中国科学院大气物理研究所季风系统研究中心主任， 二级研究员、博士生导师，中国科学院研究生院兼职教授。中国气象学会动力气象专业委员会主任委员，《大气科学》常务编委，大气物理研究所学位委员会委员。 1988年毕业于北京大学地球物理系， 1994年于中国科学院大气物理研究所获博士学位。曾多次赴德国马普气象研究所、日本东京大学气候系统研究中心及美国夏威夷大学国际太平洋研究中心进行合作研究。 在科研工作期间参加或主持过国家重点基础研究发展规划项目、国家重中之重科技项目、国家自然科学基金重点和面上项目以及中国科学院重大项目、重要方向性项目等。目前在国内外学术刊物上已发表论文50余篇。\n\n\n1996年获第四届“赵九章优秀中青年科学工作奖”, 1999年获中国科学院青年科学家奖二等奖和大气物理研究所“学笃风正” 优秀中青年科技工作者奖，2004年获科技部国家重点基础研究发展计划（973计划）先进个人奖，2006年获中国气象局和中国气象学会“中国气象青年科技人才奖”和中国气象学会第六届全国优秀青年气象科技工作者奖。2010年获得国家杰出青年科学基金资助。气候动力学、平流层和对流层相互作用、东亚季风1.Wang, L., W. Chen, W. Zhou, J. C. L. Chan, D. Barriopedro, and R. Huang (2010), Effect of the climate shift around mid 1970s on the relationship between wintertime Ural blocking circulation and East Asian climate. Int. J. Climatol., 30, 153-158.2.Wang, L., R. Huang, L. Gu, W. Chen, and L. Kang (2009), Interdecadal variations of the East Asian winter monsoon and their association with quasi-stationary planetary wave activity. J.Climate, 22, 4860-4872.3.Wang, L., W. Chen, W. Zhou, and R. Huang (2009), Interannual variations of East Asian trough axis at 500 hPa and its association with the East Asian winter monsoon pathway. J.Climate, 22, 600～614.4.Chen, W., L. Wang, Y. Xue, and S. Sun (2009), Variabilities of the spring river runoff system in East China and their relations to precipitation and sea surface temperature, Int. J. Climatol, 29, 1381～1394.5.Chen, W., and K. Wei (2009), Interannual variability of the winter stratospheric polar vortex in the northern hemisphere and their relations to QBO and ENSO, Adv. Atmos. Sci., 26(5), 855～863.6.Wang, L., W. Chen, and R. Huang (2008), Interdecadal modulation of PDO on the impact of ENSO on the east Asian winter monsoon. Geophys. Res. Lett., 35, L20702, doi:10.1029/2008GL035287.7.Chen, W., and T. Li (2007), Modulation of northern hemisphere wintertime stationary planetary wave activity: East Asian climate relationships by the Quasi-Biennial Oscillation, J. Geophys. Res., 112, D20120, doi:10.1029/2007JD008611.8.Wei, K., W. Chen and R. Huang (2007), Association of tropical Pacific sea surface temperatures with the stratospheric Holton-Tan Oscillation in the Northern Hemisphere winter. Geophys. Res. Lett., 34, L16814, doi:10.1029/2007GL030478.9.Wang, L., W. Chen and R. Huang (2007), Changes in the variability of North Pacific Oscillation around 1975/1976 and its relationship with East Asian winter climate. J. Geophys. Res., 112, D11110, doi:10.1029/2006JD008054.10.陈文，康丽华（2006），北极涛动与东亚冬季气候在年际尺度上的联系：准定常行星波的作用，大气科学，30：863～870.11.陈文（2006），北半球冬季准定常行星波传播的年代际变化，自然科学进展，16：485～489.12.Chen, W., S. Yang, and R.-H. Huang (2005), Relationship between stationary planetary wave activity and the East Asian winter monsoon, J. Geophys. Res., 110, D14110, doi:10.1029/2004JD005669.13.陈文，黄荣辉（2005），北半球冬季准定常行星波的三维传播及其年际变化，大气科学，29：137～146.14.陈文，杨蕾，黄荣辉，邱启鸿（2004），热带准两年震荡影响北半球冬季大气环流的诊断分析，大气科学，28：161～173.15.Chen, W., M. Takahashi, and H.–F. Graf (2003), Interannual variations of stationary planetary wave activity in the northern winter troposphere and stratosphere and their relations to NAM and SST, J. Geophys. Res., 108(D24), 4797, doi:10.1029/2003JD003834.16.Chen, W., Hans-F. Graf, and M. Takahashi (2002), Observed interannual oscillations of planetary wave forcing in the Northern Hemisphere winter. Geophys. Res. Lett., 29(22), 2073, doi:10.1029/2002GL016062.17.Chen Wen and Huang Ronghui (2002), The propagation and transport effect of planetary waves in the Northern Hemisphere winter. Adv. Atmos. Sci., 19, 1113～1126.18.陈文（2002），El Ni?o和La Ni?a事件对东亚冬、夏季风循环的影响，大气科学，26：595～610.19.Chen Wen, Hans-F. Graf and Huang Ronghui (2000), The interannual variability of East Asian winter monsoon and its relation to the summer monsoon. Adv. Atmos. Sci., 17, 48～60.20.Chen, W., and R.-H. Huang (1999), The modulation of planetary wave propagation by the tropical QBO zonal winds and the associated effects in the residual meridional circulation. Contr. Atmos. Phys., 72(2), 187～204.21.Cheng Anning, Chen Wen and Huang Ronghui (1998), The sensitivity of numerical simulation of the East Asian monsoon to different cumulus parameterization schemes. Adv. Atmos. Sci., 15, 204～220.22.陈文，黄荣辉 （1996），中层大气行星波在臭氧的季节和年际变化中输运作用的数值研究（I）定常流的情况，大气科学，20：513～523.23.陈文，黄荣辉 （1996），中层大气行星波在臭氧的季节和年际变化中输运作用的数值研究（II）波流相互作用的情况，大气科学，20：703～712.24.陈文，黄荣辉（1995），准定常行星波对大气中臭氧输运的动力作用，大气科学，19：513～524."},
{"id": "qx_2116", "name": "王同美", "org": "中山大学", "url": "https://baike.baidu.com/item/%E7%8E%8B%E5%90%8C%E7%BE%8E/3075814", "exp": "王同美(Wang Tongmei)，女，博士，副教授。·1994年 本科毕业于南京气象学院气象系·1997年 毕业于中山大学大气科学系，获硕士学位·2007年 毕业于中国科学院大气物理研究所，获博士学位·1997年7月起 在中山大学大气科学系任助教·1999年至2011年 在中山大学大气科学系任讲师·2011年至今 在中山大学大学科学系任副教授已经开设有本科生课程《天气分析与预报》、《卫星气象学》、《大气科学专业英语》、《程序设计与气象绘图》、《FORTRAN语言程序设计》等课程。热带大气环流与气候变化；季风与海-陆-气相互作用。1. 主持国家重点实验室LASG开放课题2项2. 主持省自然科学基金博士启动项目1项3. 主持中国气象局成都高原气象开发实验室开发课题1项4. 参加温之平教授主持的自然科学基金重点项目5. 参加中科院大气所刘屹岷研究员主持的国家自然科学基金“国家杰出青年基金”项目曾获“全国优秀青年气象科技工作者”称号1. ，吴国雄，万日金，青藏高原的热力和动力作用对亚洲季风区环流的影响，高原气象, 2008.2, vol 27，1，1~92. ，吴国雄，南亚海陆热力差异及其对低纬地区环流的影响，热带气象学报，2008.2,vol 24，1， 37～433. Wang Tongmei, Wu Guoxiong , Land-Sea Thermal Contrast Over South Asia and Its Influences on Tropical Monsoon Circulation, Journal of Tropical Meteorology, Vol. 14 No.1, 77-804. ，吴国雄，宇婧婧，春季青藏高原加热异常对亚洲热带环流和季风爆发的影响，热带气象学报, 2009, vol25，增刊5. ，温之平，梁必骐等，登陆广东热带气旋统计及个例的对比分析，中山大学学报（自然科学版）2003.5, VOL.42, NO.56. ，袁卓建，郭裕福，东亚季风经向环流数值模拟及结果分析-Ⅱ模式性能检测及个例分析，中山大学学报（自然科学版）2001.1, VOL.40, NO.1，97－1007. ，梁必骐，陈子通，海温场的递归滤波分析，海洋学报，2000.1, 22（1），35－428. 万日金，，吴国雄，江南春雨和南海副高的时间演变及其与东亚夏季风环流和降水的关系，气象学报，2008，66（5）：800－8079. WAN Rijin, , and WU Guoxiong. Temporal variations of the Spring Persistent Rains and SCS sub-high and their correlations to the circulation and precipitation of the East Asia summer monsoon. Acta Meteorologica Sinica, 2008, 22(4): 530-53710. 袁卓建，，郭裕福，东亚季风经向环流数值模拟及结果分析-Ⅰ算法设计，中山大学学报（自然科学版）2000.11, VOL.39, NO.6 112－11611. Yuan Z.J , , He H.Y., A Comparison between Numerical Simulations of Forced Local Hadley (Anti-Hadley) circulation in East Asian and Indian Monsoon Regions. Advances in Atmospheric Sciences, 2000.9, VOL.17, NO.412. 袁卓建，，局地经向环流的诊断方程，东亚季风和中国暴雨，98.9，气象出版社，ISBN 7-5029-2575-9/P.090313. Guoxiong Wu, Yimin Liu,  et al, The Influence of Mechanical and Thermal Forcing by the Tibetan Plateau on Asian Chimate, Journal of Hydrometeorology, 2007, vol.8, 770-7896"},
{"id": "qx_1304", "name": "吴志勇", "org": "河海大学", "url": "https://baike.baidu.com/item/%E5%90%B4%E5%BF%97%E5%8B%87/22377882", "exp": "主要研究方向为陆气耦合流域水文模拟及预报、干旱模拟监测及预报、气候变化对水文水资源的影响、水文信息采集与处理和水利信息化等。主持开发了“基于气象－水文耦合的全国干旱预测系统”和“全国旱情监测预测系统——水文干旱子系统”；参与开发了“全国水文测报信息管理系统”和“基于 WebGIS 全国水文站网信息系统”等水利部信息中心的业务运行系统。主持国家自然科学基金面上项目（编号51579065和51779071）和青年项目、全国优秀博士学位论文作者专项资金资助项目、973计划项目专题、国家科技重大专项专题、水利部公益性行业科研专项项目（编号201301040）、江苏省自然科学基金面上项目（编号BK20131368）以及中央高校基本科研业务费专项资金项目等26项。参与“十一五”国家科技支撑计划项目、国家自然科学基金面上项目、水利部公益性行业科研专项、水利部“948”计划项目、江苏省水利科技项目等国家与地方重点项目17项。在国内外重要学术期刊和会议论文集上发表论文100多篇，其中SCI收录27篇，EI收录26篇。以第二作者出版专著《水文循环过程及定量预报》（2010）和《气候变化对南方典型洪涝灾害高风险区防洪安全影响及适应对策》（2016）。参编专著《气候变化对水文水资源影响研究》（2007）和《气候变化对中国水资源影响及应对策略研究》（2012）。参与完成“水文循环大气－陆面过程模拟及应用”获2011年水利部大禹水利科学技术一等奖（2/15），“基于WebGIS的全国水文站网信息系统”获2007年水利部大禹水利科学技术一等奖（10/15）。博士学位论文《定量降雨与实时洪水预报研究》入选“全国百篇优秀博士学位论文”。荣获河海大学本科毕业设计优秀指导教师、首届中国水利学会刘光文青年科技奖。入选国家留学基金委全额资助访问学者、河海大学优秀创新人才支持计划、江苏省高校青蓝工程优秀青年骨干教师培养计划、江苏省333高层次人才培养工程中青年科学技术带头人、教育部新世纪优秀人才支持计划。1． Jianhong Zhou，，Hai He，Zhengguang Xu ，Xiaotao Wu．Assimilation of in situ observed soil moisture into Variable Infiltration Capacity model using an Ensemble Kalman Filter considering spatial variability．Submitted on 2018/02/28．（Under Review）．2． ，Jianhong Zhou，Hai He，Qingxia Lin，Xiaotao Wu ，Zhengguang Xu．An advanced error correction methodology for merging in-situ observed and model-based soil moisture．Journal of Hydrology．Submitted on 2017/12/23．（Under 3nd round Review）3． XU Huating，，LUO Lifeng，HE Hai．Verification of High-resolution Medium-range Precipitation Forecasts from Global Environmental Multiscale Model over China During 2009-2013．Atmosphere．Accepted on 2018/03/03．4． Xiaotao Wu，Guihua Lu，，Hai He，Jianhong Zhou，Zhenchen Liu．An integration approach for mapping field capacity of China based on multisource soil datasets．Geoderma．Submitted on 2017/08/14．（Under 2nd round Review）5．，ZHANG Yuliang，SUN Zhenli，LIN Qingxia，HE Hai．Improvement of a combination of TMPA and ground-based precipitation and application to a typical region of the East China Plain．Science of the Total Environment．Submitted on 2018/02/16．（Under Review）6． ，徐征光，肖恒，吴宏伟．基于模拟土壤含水量的长江上游干旱事件时空特征分析．长江流域资源与环境．2018, 27(01): 96-．7． Zhenchen Liu，Guihua Lu，Hai He*，，Jian He．A conceptual prediction model for seasonal drought processes using atmospheric and oceanic standardized anomalies： application to regional drought processes in China，Hydrol．Earth Syst．Sci．，22，529-546，2018．8． Zhenchen Liu，Guihua Lu，Hai He*，，Jian He．Understanding Atmospheric Anomalies Associated with Seasonal Pluvial-Drought Processes Using Southwest China as an Example： Seasonal Pluvial-Drought Processes，Journal of Geophysical Research - Atmospheres，2017，DOI： 10．1002/2017JD026867 279． ，Huating Xu，Yuanyuan Li，Lei Wen ，Jianqiang Li ，Guihua Lu，Xiaoyan Li．Climate and drought risk regionalisation in China based on probabilistic aridity and drought index．Science of The Total Environment，2017，612：513-521．10．Zhenchen Liu，Guihua Lu，Hai He*，，Jian He．Anomalous Features of Water Vapor Transport during Severe Summer Droughts in Southwest China．Water 9（4）：244，DOI10．3390/w904024411．Lin Qingxia，，Vijay P Singh，S．H．R．Sadeghi，Hai He and Guihua Lu．Correlation between Hydrological Drought，Climatic Factors，Reservoir Operation，and Vegetation Cover in the Xijiang Basin，South China．Journal of Hydrology 549，2017，DOI： 10．1016/j．jhydrol．2017．04．02012．LI Yuan，Guihua LU，，Hai HE and Jian HE．High-resolution dynamical downscaling of seasonal precipitation forecasts for the Hanjiang Basin in China using the Weather Research and Forecasting model．Journal of Applied Meteorology and Climatology．2017，doi： 10．1175/JAMC-D-16-0268.1．13．Mao Yun，，Hai He，Guihua Lu，Huating Xu，Qingxia Lin．Spatio-temporal analysis of drought in a typical plain region based on the Soil Moisture Anomaly Percentage Index．Science of the Total Environment．2017，752-765．DOI： 10．1016/j．scitotenv．14．杜雅玲，陆桂华，，何海．基于TIGGE数据的中期降水预报在江苏省的应用效果评估．南水北调与水利科技，1-10．15．，郑宁，冒云，周建宏，张宇亮．基于VIC模型和地貌单位线的中小水库入库预报研究．水电能源科学，2017，35（10）：21-24．16．吴娟，林荷娟，，姜桂花，季同德．厄尔尼诺事件对太湖流域降水的影响．水文，2017，37（05）：60-65．17．孙振利，，何海．TRMM卫星反演降水在江苏典型平原区的评估与订正．水电能源科学，2017，35（02）：24-28．18．王童，何海，．近30年来窟野河流域土地利用与植被覆盖度变化分析．水电能源科学．2017，35（11）：127-130．19．Lu Guihua，Hongwei Wu，Heng Xiao*，Hai He，．Impact of climate change on drought in the upstream Yangtze River Region，Water 2016，8，576， doi：10．3390/w8120576．20．LI Yuan，Guihua LU，，Hai HE，Jun SHI，Yuexiong MA and Shichuang Weng．Evaluation of optimized WRF precipitation forecast over a complex topography region during flood season．Atmosphere，2016，7（11），157347．21．Zhang Baoqing*，Biao Long，，Zikui Wang．An evaluation of the performance and the contribution of different modified water demand estimates in drought modeling over water-stressed regions，Land Degradation & Development，2017，DOI： 10．1002/ldr．2655．22．，Chen Xia，Lu Guihua，Xiao Heng，He Hai，Zhang Jianhua．Regional response of runoff in CMIP5 multi-model climate projections of Jiangsu Province，China，Stochastic Environmental Research and Risk Assessment，2016，DOI： 10．1007/s00477-016-1349-923．，林青霞．西江流域水文干旱时空特征分析．水资源保护，2016，32（1）： 51-57．24．，Juan Wu*，and Guihua Lu．A one-way coupled atmospheric-hydrological modeling system with combination of high-resolution and ensemble precipitation forecasting．Frontiers of Earth Science，2016，10（3）： 432-443，DOI： 10．1007/s11707-015-0535-2．25．，Yun Mao，Xiaoyan Li，Guihua Lu，Qingxia Lin，Huating Xu．Exploring spatiotemporal relationships among meteorological，agricultural，and hydrological droughts in Southwest China．Stochastic Environmental Research and Risk Assessment，2016，30（3）： 1033-1044．DOI： 10．1007/s00477-015-1080-y26．Guihua Lu，Jingjing Liu，，Hai He，Huating Xu，and Qingxia Lin．Development of a large-scale routing model with scale independent by considering the damping effect of sub-basins．Water Resources Management，2015，29（14）：5237-5253．DOI：10．1007/s11269-015-1115-7．27．，Qingxia Lin，Guihua Lu，Hai He，John J Qu．Analysis of hydrological drought frequency for the Xijiang River Basin in South China using observed streamflow data，Natural Hazards，2015，77（3）： 1655-1677，DOI： 10．1007/s11069-015-1668-z28．，Heng Xiao，Guihua Lu，Jinming Chen．Assessment of Climate Change Effects on Water Resources in the Yellow River Basin，China．Advances in Meteorology，2015，Article ID 816532，8 pages，DOI： 10．1155/2015/81653229．，刘志雨*，肖恒，尹志杰，张亚洲．气候变化对淮河蒙洼蓄滞洪区启用风险影响评估．气候变化研究进展，2015，11（1）： 1-7，DOI： 10．3969/j．issn．1673-1719．2015．01．00130．陆桂华，张亚洲，肖恒，刘志雨，胡建伟，．气候变化对蚌埠市暴雨与淮河洪水遭遇概率分析．气候变化研究进展，2015，11 （1）： 31-3731．黎小燕，，陆桂华．三种干旱指数在西南地区的应用及相关性分析．水电能源科学，2014： 32（5）：1-532．Juan Wu，Lu Guihua ，．Flood forecasts based on multi-model ensemble precipitation forecasting using a coupled atmospheric-hydrological modeling system，Natural Hazards，2014．74（2）： 325-340．33．Qin Ju， Zhongbo Yu， Zhenchun Hao， Gengxin Ou，， Chuanguo Yang， Huanghe Gu．The response of hydrologic processes to the future climate changes in the Yangtze River basin．J．Hydrol．Eng．，2014，19（1），211–222．34．陆桂华，钟凌，，何海．中小流域山洪危险性区划．地球科学（中国地质大学学报），2014，10：1438-1444．35．陆桂华，杨烨，，何海，肖恒．未来气候情景下长江上游区域积雪时空变化分析——基于CMIP5多模式集合数据．水科学进展，2014，04：484-493．36．董亮，陆桂华，，何海．基于大气环流因子的西南地区干旱预测模型及应用．水电能源科学，2014，08：5-8．37．陈金明，陆桂华，，何海．长江流域极端降水过程事件的年内分布特征．长江流域资源与环境，2014，04：588-594．38．苏翠，陆桂华，何海，，何健．珠江流域水汽输送特征分析．水电能源科学，2014，02：1-6．39．费玲玲，陆桂华，，何海，何健．西南地区特大干旱大气环流特征分析．中国农村水利水电，2014，08：26-29+35．40．姬生才，何海，．环境库兹涅茨曲线在水资源领域的应用进展．水资源保护，2014，6： 001．41．，Qingxia Lin，Guihua Lu，Lei Wen，Silong Zhang，Jianwei Hu．A comprehensive assessment of extending the lead time of precipitation and streamflow forecast by using coupled hydrological and atmospheric modeling system．Disaster Advances，2013，6： 519-528．42．Yan Guixia，，Denghua Li．Comprehensive Analysis of the Persistent Drought Events in Southwest China．Disaster Advances，2013，6： 306-315．43．Lu Gui-Hua，Heng Xiao，，Si-Long Zhang，Yan Li．Assessing the Impacts of Future Climate Change on Hydrology in Huang-Huai-Hai Region in China Using the PRECIS and VIC Models Journal of Hydrologic Engineering，2013，18（9），1077–1087．44．Wu Zhiyong，Lu Guihua，Liu Zhiyu，Wang Jinxing，Xiao Heng．Trends of Extreme Flood Events in the Pearl River Basin under Climate Change．ACCR，2013，V4（2）： 110-116．45．肖恒，陆桂华，，刘志雨．珠江流域未来30年洪水对气候变化的响应，水利学报，2013，44（12）： 1409-141946．陆桂华，何健，，杨扬，黄嘉佑．淮河流域致洪暴雨的异常水汽输送．水科学进展，2013，24（1）： 11-1747．陆桂华，匡亚红，，何海．中国不同气候区模拟土壤含水量的时空特征分析．中国农村水利水电．2013，05：15-19．48．陆桂华，陈金明，，肖恒．近50年中国最大1d降水量变化趋势分析．水电能源科学，2013，31（3）：12-1649．陆桂华，张建，，何海．中国南方地区VIC模型参数网格化公式．水电能源科学．2013，05：13-17．50．梅传贵，陆桂华，，何海，杨扬，何健．西南地区特大干旱前期天气系统异常特征分析．水电能源科学，2013，（10）：1-551．，陆桂华，刘志雨，王金星，肖恒．气候变化背景下珠江流域极端洪水事件的变化趋势．气候变化研究进展，2012，8（6）： 403-40852．，陆桂华，郭红丽，匡亚红．基于模拟土壤含水量的干旱监测技术．河海大学学报（自然科学版），2012，40（1）： 28-32 ISSN 1000-198053．陆桂华，吴娟，．水文集合预报试验及其研究进展．水科学进展，2012，23（5）： 728-734 （EI）54．吴娟，陆桂华，．基于多模式降水集成的陆气耦合洪水预报．水文，2012，32（5）： 1-655．范辉，，张健．VIC模型汇流方案的改进．水文，2012，32（5）： 7-11．56．杨烨，陆桂华，，何海．金沙江上游流域水文循环要素变化特征分析．水电能源科学，2012，（3）：8-1057．，Guihua Lu，Lei Wen，Charles A．Lin．Reconstructing and analyzing China’s fifty-nine year （1951-2009） drought history using hydrological model simulation．Hydrol．Earth Syst．Sci．，15，2881-2894，doi：10．5194/hess-15-2881-2011，2011．58．Lei Wen，Charles A．Lin，，Guihua Lu，John Pomeroy，Yufei Zhu．Reconstructing sixty year （1950-2009） daily soil moisture over the Canadian Prairies using the Variable Infiltration Capacity model．Canadian Water Resources Journal，2011，36：（1） 83-102，10．4296/cwrj360108359．Charles A．Lin，Lei Wen，Guihua Lu，，Jianyun Zhang，Yang Yang，Yufei Zhu，Linying Tong．Real-time forecast of the 20 05 and 2007 summer severe floods in the Huaihe River Basin of China．Journal of Hydrology，2010，381： 33-4160．，郭红丽，金君良，闫桂霞．气候变化情景下黑河流域极端水文事件的响应．水电能源科学，2010．28（2）：7-9．61．陆桂华，闫桂霞，等．基于copula函数的区域干旱分析方法．水科学进展，2010，21（2）：188-193．62．Zhou，Yu-Liang， Lu，Gui-Hua，， Jin，Ju-Liang．Study on rainfall space-time downscaling based on multifractal analysis．Source： Sichuan Daxue Xuebao （Gongcheng Kexue Ban）/Journal of Sichuan University （Engineering Science Edition），v 42，n 2，p 26-33，March 2010 Language： Chinese63．金君良，陆桂华，．VIC模型在西北干旱地区的应用研究．水电能源科学．2010年第1期。64．郝晶晶，陆桂华，闫桂霞，．气候变化下黄淮海平原的干旱趋势分析．水电能源科学，2010，28（11）： 12-1565．陆桂华，金君良，，何海．水文模型植被参数获取方法及应用研究．水利水运工程学报．2009年第4期。66．闫桂霞，陆桂华，．基于PDSI与SPI的综合气象干旱指数研究．水利水电技术，2009： 40（4）67．Yan-xia KANG，Gui-hua LU，．Comparison and analysis of bare soil evaporation models combined with ASTER data in Heihe river basin[J]．Water Science and Engineering，2009，2（4）：16-27．68．陆桂华，康燕霞，等．西北干旱区水面蒸发的遥感研究[J]．水利水电技术，2009，40（8）：31-35．69．康燕霞，陆桂华，等．淮河流域参考作物蒸散发的变化及对气候的响应[J]．水电能源科学，2009，27（6）：12-14．70．Guihua Lu，，Lei Wen，Charles A．Lin，Jianyun Zhang，YangYang．Real Time Flood Forecast and Flood Alert Map over the Huaihe River Basin in China Using a Coupled Hydro-meteorological Modeling System，Sci．China Ser．E-Tech Sci，2008，51（7）： 1049-106371．，Guihua Lu，Lei Wen，Charles A．Lin，Jianyun Zhang，YangYang．Thirty-five year （1971-2005） simulation of daily soil moisture using the Variable Infiltration Capacity model over China，Atmos．Ocean，2007，45（1）： 37-4572．Lei Wen，，Guihua Lu，Charles A．Lin，Jianyun Zhang，Yang Yang．Analysis and Improvement of Runoff Generation in the Land Surface Scheme CLASS and Comparison with Field Measurements from China，J．Hydrol，2007，345： 1-1573．Qi XiaoMing， Guihua Lu， ， Junliang Jin．Hydrology similarity degree and its application．Shuili Xuebao/Journal of Hydraulic Engineering，v 38，n 3，p 355-360，March 2007 Language： Chinese74．Charles A．Lin，Lei Wen，Guihua Lu，，J．Y．Zhang，Y．Yang，Y．F．Zhu，L．Y．Tong．Atmospheric-hydrological modeling of severe precipitation and floods in the Huaihe River Basin，China．J．Hydrol，2006，330： 249-25975．，陆桂华，WEN Lei．陆面过程模式CLASS径流模拟的改进和应用．气候与环境研究，2007，12（4）：515-52376．，陆桂华，张建云，杨扬．基于VIC模型的逐日土壤含水量模拟．地理科学，2007，27（3）： 359-36477．陆桂华，，雷 Wen，张建云．陆气耦合模型在实时暴雨洪水预报中的应用，水科学进展，2006，17（6）： 847-85278．，郭红丽，张宗德．用MapBasic自动提取AutoCAD地形图高程数据．水利水电科技进展，2004，3：31-3279．，John QU．Exploring Spatiotemporal Relationships Among Meteorological，Agricultural，and Hydrological Droughts in Southwest China，AOGS 2015，Singapore，HS06-D4-AM1-312-00780．，Y．Mao，G．H．Lu，Y．Yang，J．H．Zhang．Spatial-temporal Variation and Trend of Meteorological Variables in Jiangsu，China．Advanced Engineering and Technology - Proceedings of the 2014 Annual Congress on Advanced Engineering and Technology，CAET 2014，pp．189–194，201481．Lu，G．H．，Dong，L．，．A method on long-term forecasting of meteorological droughts in the southwest of China．Advanced Engineering and Technology - Proceedings of the 2014 Annual Congress on Advanced Engineering and Technology，CAET 2014，pp．177–182，201482．He，J．，Lu，G．H．，，He，H．，Yang，Y．，Huang，J．Y．Climatological anomalies of 500 hPa height fields for heavy rainfalls over the Huaihe River Basin．Advanced Engineering and Technology - Proceedings of the 2014 Annual Congress on Advanced Engineering and Technology，CAET 2014，pp．171–176，201483．YUAN LI，G．H．LU， ，JUN SHI．Optimization of dynamic downscaling scheme for quantitative precipitation forecast．the 3rd Remote Sensing and Hydrology Symposium & 3rd International Conference of GIS and Remote Sensing in Hydrology，Water Resources and Environment held at Guangzhou，China from August 24 to 27，2014．84．，Yun Mao，Guihua Lu，Jianhua Zhang．Simulation of soil moisture for typical plain region using Variable Infiltration Capacity model．the 3rd Remote Sensing and Hydrology Symposium & 3rd International Conference of GIS and Remote Sensing in Hydrology，Water Resources and Environment held at Guangzhou，China from August 24 to 27，2014．，Mao，Y．，Lu，G．，and Zhang，J．： Simulation of soil moisture for typical plain region using the Variable Infiltration Capacity model，Proc．IAHS，368，215-220，doi：10．5194/piahs-368-215-2015，2015．85．D．L．XU，，Y．YANG，Z．Y．HU．Hydrological responses of the upper reaches of Yangtze River to climate change，CHE2014．86．陆桂华，刘臻晨，．2006年川渝特大伏旱天气系统异常特征分析．中国气象学会．第31届中国气象学会年会S5 干旱灾害风险评估与防控．中国气象学会：，2014：11．87．，Guihua Lu，Lei Wen，Jhon J．Qu ．Regional drought monitoring and forecasting system for China based on simulated soil moisture．International Symposium on Weather and Climate Extremes，Food Security and Biodiversity，George Mason University，Fairfax，Virginia，USA，20-24 October，2014．（Oral presentation）88．，Heng XIAO，Guihua LU．Response of Runoff to Climate Change Scenario in the Yellow River Basin，China．AOGS 11th Annual Meeting，28 Jul to 01 Aug，2014，Sapporo，Japan．89．，Li Xiaoyan，Lu guihua．Drought Frequency Analysis in China Using a 55-year Dataset of Reconstructed Soil Moisture ．IAHS - IAPSO - IASPEI Joint Assembly Gothenburg，Sweden 22-26 July 2013，Li Xiaoyan，Lu guihua．Drought Frequency Analysis in China Using a 55-year Dataset of Reconstructed Soil Moisture ．Climate and Land-surface Changes in Hydrology．Proceedings of H01，IAHS-IAPSO-IASPEI Assembly，Gothenburg，Sweden，July 2013 （IAHS Publ．359，289-294，2013）．90．Shi jun，Guihua Lu，，Yuan Li．Design and Application of WRF Computing Platform Based on B/S Structure．2nd International Conference on Mechatronic Sciences，Electric Engineering and Computer （MEC），2013，Shenyang ，China，December 14-16，2013Shi jun，Guihua Lu，，Yuan Li．Design and Application of WRF Computing Platform Based on B/S Structure．Proceedings of 2nd International Conference on Mechatronic Sciences，Electric Engineering and Computer （MEC） ，2013： 1804-180791．Lin，Q．X．，．，Lu，G．H．Hydrologic drought characteristics analysis of Xijiang basin，China．IAHS - IAPSO - IASPEI Joint Assembly Gothenburg，Sweden 22-26 July 2013 （oral presentation）92．Kuang，Y．H．，Lu，G．H．，．Regional drought event identification and characteristics analyzing in China．IAHS - IAPSO - IASPEI Joint Assembly Gothenburg，Sweden 22-26 July 201393．匡亚红，陆桂华，．中国近60年模拟土壤含水量时空特征分析．2012中国水文学术讨论会论文集，2012，728-734．94．董亮，陆桂华，．近50年西南地区气象干旱演变特征分析．2012中国水文学术讨论会论文集，2012，611-615．95．，Xiaoyan Li，Guihua Lu，Lei Wen．Soil Moisture Based Drought Monitoring and Forecasting System： Development and Preliminary Results．AOGS-AGU （WPGM） Joint Assembly，Resorts World Convention Centre，Singapore，2012 （oral presentation，invited）96．Guihua Lu，Jinming Chen，，Heng Xiao，2011．Climate change impacts on runoff in the Yellow River Basin．Proceedings of International Symposium on Climate Change and water [C]，242-248．97．Zhang Jian，Lu Guihua，，2011．Regionalization of VIC Model parameters for china．Proceedings of International Symposium on Climate Change and water [C]，390-396．98．，Guihua Lu，Lei Wen，Yahong Kuang．Drought identification and monitoring in China by using VIC soil moisture．International Workshop on Water-related Disaster Prediction and Prevention，Hohai University，Nanjing，China，November 28-30，2011（oral presentation）99．，Guihua Lu，Lei Wen ，Yahong Kuang．Variation and Trends of Regional Drought in China，AGU，San Francisco，California，USA，2011（oral presentation）100． Wu Zhiyong，Guihua Lu，Lei Wen，Charles A．Lin．Long-term changes of simulated soil moisture over China．World Environmental & Water Resources Congress，Palm Springs，California，USA，2011101． ，陆桂华，郭红丽．基于模拟土壤含水量的干旱监测技术，水文水资源学术研讨会，2010．10．27，中国南京102． ，肖恒，陆桂华．中国年最大1d雨量年际演变趋势分析．第27届中国气象学会年会论文集，2010，中国北京．103． ，Guihua Lu，Lei Wen，Charles A．Lin．A real-time drought monitoring and forecasting system in china．IWRM5，Nanjing，China，2010，Guihua Lu，Lei Wen，Charles A．Lin．A real-time drought monitoring and forecasting system in china．In： Hydrological Cycle and Water Resources Sustainability in Changing Environments （Proceedings of IWRM2010，Nanjing，China，November 2010）．IAHS Publ．350，2011： 9-17．104．，Lu Guihua，Lei Wen，Charles A．Lin．Evaluation of real-time flood forecasting over the Huaihe River basin of China for the flooding seasons of 2005-2009．Proceedings of 9th international Conference on Hydroinformatics， Tianjin，China，2010，VOL．3： 1833-1840．105． 陆桂华，，雷 Wen，张建云，杨扬．陆气耦合技术应用研究进展[A]．张建云等．中国水文科学与技术研究进展—全国水文学术讨论会论文集[C]．南京：河海大学出版社，2004．14-20106． Junliang Jin，Guihua Lu，．Estimating precipitation for poorly-gauged areas in western China．Proceedings of Symposium HS．2 at the Joint IAHS & IAH Convention，Hyderabad，India，IAHS Publication 333，2009： 238-244．107． Junliang Jin，Guihua Lu，．Hydrological simulation in data sparse areas of western China，Proceedings of the 2nd International Conference on Modelling and Simulation，ICMS2009，v 2，p 202-206，2009，108． Guixia Yan，Guihua lu，．Estimating potential evapotranspiration of the PDSI model under limited data conditions．International symposium of IAHS-PUB and the 2nd international．November 7th-9th，2008，Chengdu，ChinaGuixia Yan，Guihua Lu，．Estimating potential evapotranspiration of the PDSI model under limited data conditions．Sichuan Daxue Xuebao （Gongcheng Kexue Ban）/Journal of Sichuan University （Engineering Science Edition），v 41，n SUPPL．2，p 137-142，September 20091．陆桂华，，何海．大范围干旱动态监测与预测．科学出版社，2018（出版中，获2017年度国家科学技术学术著作出版基金资助）．2．刘志雨，，陈晓宏，陈芷菁．气候变化对南方典型洪涝灾害高风险区防洪安全影响及适应对策，科学出版社，2016．3．陆桂华，，何海．水文循环过程及定量预报．科学出版社，2010，pp359.1． 2011年，水利部大禹水利科学技术一等奖，水文循环大气－陆面过程模拟及应用，完成人员：陆桂华、、包为民、何　海、李　岩、章四龙、鞠　琴、杨　扬、胡健伟、杨　涛、徐时进、金君良、何　健、戚晓明、薛仓生2． 2011年，首届刘光文青年科技奖（全国共4人）3． 2010年，全国百篇优秀博士论文奖励，论文题目《定量降雨与实时洪水预报研究》4． 2009年，江苏省优秀博士论文奖励，论文题目《定量降雨与实时洪水预报研究》5． 2007年，水利部大禹水利科学技术一等奖，基于WebGIS的全国水文站网信息系统，完成人员：陆桂华、张静怡、何惠、胡凤彬、胡震云、蔡建元、宋兰兰、何海、徐健、、徐海卿、胡健伟、戚晓明1． 鞠琴、郝振纯、、何海、董贵明、田娟、陈玺，一种活塞式磁浮传动可直读多功能风速计，发明专利，专利授权号：zl201110054800.8。2． 鞠琴、郝振纯、、何海、董贵明、田娟、陈玺，一种活塞式磁浮传动可直读多功能风速计，实用新型专利，专利授权号：zl201120058672.X。3． 鞠琴，郝振纯，余钟波，，郝洁，顾鹤南，向龙，赵妍，郭磊，堵同柱．不同埋深下包气带水流运动试验装置，发明专利，专利授权号：201510663056.X4． 刘京京，，何海，董亮，林青霞，徐华亭．一种提取流域边界内数据信息的方法，发明专利，专利授权号：201410291125.45． 刘京京，，何海，鞠琴，董亮，吴晓韬．基于IDL和Mapinfo的子流域划分与信息提取方法，发明专利，专利授权号：201310662799.61． ，李源，陆桂华，何海，石军．基于Flex和WebGIS的定量降水预报系统V1.0 ，2015-01-29，登记号：2015SR0709732． ，董亮，何海，李源，刘瑧晨，吴晓韬，陆桂华．基于VB和IDL的全国大范围干旱预测系统V1.0，2017-06-16，登记号：2017SR2732441． 2018～2021，国家自然科学基金面上项目：耦合作物模型与水文模型的农业干旱评估方法研究2． 2017～2020，国家重点研发计划项目专题：代表性流速指标分布规律与河段三维流速数值模拟研究3． 2017～2019，中央高校基本科研业务费项目：基于改进作物缺水指数的农业干旱评估研究4． 2017～2017，水利部水利信息中心基金项目：分布式网格化产流模块及汇流模块开发5． 2017～2019，黄河水利科学研究院基本业务费项目：黄土高原水流模拟模型及水沙耦合模型研究6． 2017～2018，江苏省水利科技基金项目：江苏省旱情监测预测系统研究（2017007）7． 2017～2017，水利部水利信息中心基金项目：基于VIC模型的全国网格化径流量产品开发8． 2016～2019，国家自然科学基金面上项目：多源土壤含水量高时空分辨率融合的大范围干旱定量识别方法研究9． 2015～2016，水利部水利信息中心基金项目：实时洪水预报图层通用接口模块开发10．2015～2015，水利部水利信息中心基金项目：基于溃坝洪峰河道演进模块开发11．2015～2015，水利部水利信息中心基金项目：基于VIC 模型的土壤墒情产品开发12．2014～2016，水利部公益性行业科研专项课题：中小型水库抗暴雨能力预报预警关键技术研究（201401008）13．2014～2015，长江水利委员会水文局基金项目：气候变化对长江上游干旱影响研究14．2014～2015，水利部水利信息中心基金项目：中小河流流域特征自动提取模块开发15．2014～2015，交通运输部天津水运工程科学研究所科研基金项目：长江武汉至铜陵段水文调查与数值模拟16．2013～2016，江苏省自然科学基金面上项目：江苏省大范围旱情监测预测方法研究（BK20131368）17．2013～2015，水利部公益性行业科研专项经费项目：基于气象－水文耦合的干旱预测研究（201301040）18．2013～2015，教育部新世纪优秀人才支持计划项目：水文循环大气－陆面过程耦合模拟预报（NCET-12-0842）19．2013～2014，水利部“全国干旱区划及旱灾风险评估研究”专题：基于VIC模型的全国干旱风险评估体系研究20．2012～2015，水体污染控制与治理国家科技重大专项专题：太湖湖泛预测预警系统中降水预测21．2012～2014，国家973项目专题：气候变化下淮河流域防洪安全影响评价模型测试（2010CB428405）22．2012～2013，水利部“全国水中长期供求规划”项目专题：生态用水保障方案分析与汇总23．2011～2015，全国百篇优博作者专项基金项目：大气－陆面水文过程耦合旱情监测预测研究（201161）24．2011～2013，国家自然科学基金青年项目：中国20世纪下半叶以来干旱情势量化研究（41001012）25．2010～2011，国家973项目专题：区域水循环洪水模块研制与气候变化对极端洪涝水文事件的影响分析26．2009～2011，国家防汛抗旱指挥系统一期工程应用系统开发项目：抗旱管理应用系统水文干旱分析计算软件开发27．2015～2017，江苏省水利科技基金项目：江苏省干旱时空格局及其前兆异常信号研究（2015019）28．2013～2015，水利部公益性行业科研专项经费项目：西江流域水文气象耦合洪水预报技术研究（201301070）29．2012～2013，江苏省水利科技基金项目：气候变化对江苏水资源影响及对策研究（2012002）30．2008～2011，水利部公益性行业科研专项经费项目专题：VIC模型开发及未来我国水资源情景预测31．2008～2010，国家科技重大专项课题研究子专题：太湖水域“湖泛”监测与成因分析（2009ZX07101-011）32．2007～2010，水利部公益性行业科研专项经费项目：西北干旱地区水文循环规律的研究（200701039）33．2007～2010，国家科技支撑计划专题：气候变化对水资源影响评价模型（2007BAC03A0603）34．2007～2009，水利部948计划项目：基于陆气耦合模型的突发性洪水预报技术（200758）35．2006～2009，国家十一五科技支撑计划课题：气象-水文-水力学耦合模型洪水预报预警关键技术36．2005～2007，水利部948计划技术创新与转化项目：大范围旱情实时监测技术（TG0502）37．2004～2007，国家自然科学基金项目：塔里木河流域水文循环研究（40371023）38．2004～2007，国家十五攻关专题：气候变化对我国径流影响综合评估模型研究39．2004～2006，水利部948计划技术创新与转化项目：江河治理的地学基础研究（CT200405）40．2003～2005，水利部948项目：陆气耦合技术在降水和洪水预报中应用研究（200317）41．2002～2006，水利部重大科技创新计划项目：全国水文站网信息系统建设42．2002～2004，水利部重大科技基金项目：全国旱情监测预测系统项目（水文干旱子系统）43．2001～2004，水利部重大科技基金项目：全国水文测报信息管理系统44．2009.04～2009.12，南通天生港电厂取水口水域水文测验（2009079）45．2007.10～2007.12，通西水域天生港水道水文测验（2007088）46．2005.09～2005.10，新开沙夹槽河床冲淤变化分析及王子码头工程地形测量技术（2005221）47．2005.06～2005.12，中远川崎二期扩建工程水域水文测验（2005235）48．2005.06～2005.12，张家港长明造船有限公司造船基地防洪影响评价（2007043）49．2005.05～2005.08，沪苏浙高速公路京杭运河特大桥防洪影响评价（2007033）50．2004.12～2005.12，海门港通光海缆码头冲刷成因分析及治理对策研究（2005099）51．2004.10～2005.06，南通诚晖石油化工有限公司码头工程水域水文测验及河势补充分析（2004261）52．2004.09～2005.06，邦德路易润滑油（海门）有限公司码头工程河势分析（2005042）53．2004.04～2004.12，中远南通船务公司码头延伸工程水域水文测验（2004091）54．2004.04～2004.12，南通诚晖石油化工有限公司3万吨级码头工程水域河势分析（2004221）55．2004.03～2004.12，中化汇丰码头工程防洪影响评价（2004082）56．2004.02～2004.12，江苏亚星锚链有限公司4000吨级专用码头水域河势分析及防洪影响评价（2004084）57．2004.01～2004.12，南通熔盛船厂水文测验（2004038）58．2004.01～2004.12，沪、苏、浙高速公路太浦河、京杭大运河特大桥防洪评价（2004039）59．2003.12～2004.06，华大石化（南通）有限公司5万吨级码头工程水域河势分析（2004104）60．2003.07～2004.04，沪宁高速公路（江苏段）扩建工程京杭运河等12座桥梁防洪影响评价（2004247）61．2003.04～2004.12，中天科技海缆码头工程洪水影响评价（2004083）62．2002.07～2002.12，南通江山股份有限公司3000吨级码头工程防洪影响评价（2004106）\n"},
{"id": "qx_2041", "name": "张蔷", "org": "北京市气象局", "url": "https://baike.baidu.com/item/%E5%BC%A0%E8%94%B7/9135979", "exp": "她长期从事人工影响天气科研业务工作，因成绩突出,2007年获得首都女职工创新之星标兵称号,两次获得首都劳动奖章,2008年被北京市委、市政府授予奥运会、残奥会先进个人，2009年获得全国三八红旗手称号。2006.8 国家科学技术奖评审专家；2008.12 北京市科学技术奖三等奖；2007.3 政府津贴；2007.3 首都女职工创新之星标兵；2008.9 北京奥运会残奥会先进个人；2008.10 科技奥运先进个人；2009．12 重大气象服务先进个人。一、成功实现奥运会开幕式上的首次人工消减雨刘淇书记指出，天气因素对奥运会的成功举办具有重要意义。北京举办奥运会正值汛期，是一年中降水最集中的时段，天气条件比历届奥运会都要复杂。特别是奥运会开幕式天气如何，领导重视，社会关心，国际关注。为了保证奥运会的顺利举行，张蔷同志带领人影办的同志，承担起了为保障奥运会开幕式消云减雨的任务。由于目前气象科技水平还不能完全掌握天气的规律，人们对天气变化影响的能力是有限的、局部的，特别是人工消减雨在国际上也是一个亟待试验的难题。要通过人工消减雨作业，保障奥运会开幕式不下雨，历史上没有先例，实施条件苛刻，作业难度极大，能否成功面临巨大的风险。在挑战面前，张蔷同志勇敢地承担起责任。她坚信人影工作是一项有着巨大发展潜力的科学事业，可以依靠人的智慧、依靠科技的进步去实现。强烈的使命感和责任感坚定了她致力于做好奥运开闭幕式人工消减雨的决心和信心。她说：“人工影响天气工作是一项趋利避害、造福人类的工作，同时，这项工作极具挑战性，我非常热爱，也很感谢组织给了这样一个好的平台，我要竭尽全力地把工作做好。”从北京申奥成功开始,七年来她带领同志们潜心研究人工消减雨技术,2002年起担任“奥运人工防雹、消雨作业试验研究”课题组组长,积极组织制定课题方向、研究项目和外场实验。2005-2006年在大量分析研究和室内试验的基础上,在延庆地区开展了飞机、火箭、高炮消云减雨试验。针对不同类型降雨的消雨原理,重点研究了适合奥运期间进行人工消云、消雨作业的催化作业手段,她带领同志们攻克了一个个技术难关,取得了大量宏、微观数据和录像资料,以及最佳作业方法和预计效果,并以此科学设计了奥运会人工消云减雨作业的三道防线。2007年她又带队伍到内蒙、上海进行了两次外场实验，在装备、通讯、指挥、流程等环节锻炼了队伍，为奥运气象保障工作积累了宝贵的经验。2008年8月8日，天气预报北京午后会出现阵雨或雷阵雨天气。在市政府、中国气象局、北京市气象局的领导下，在中央机关和驻京部队的大力支持下,从8日16时8分起到23时30分,张蔷同志连续组织在北京西北、正西和西南三个方向作业区开展了火箭消减雨作业,“房山下雨了,丰台下雨了！石景山下雨了！海淀下雨了！”针对不断逼近和加强的对流性降水,共组织了20轮次地面消(减)雨拦截作业,7个多小时累计发射火箭1104枚。成功拦截住了降雨云团，两度化解了“鸟巢”可能出现降雨的风险。根据雷达探测实时分析，对流云团经大规模火箭消(减)雨作业后，降雨强回波中心明显减弱，云体被打散，国家体育场没有出现任何降水，保证了第29届奥运会开幕式的成功举行。在气象局一线指挥的市委常委牛有成同志参加了奥运会开幕式气象保障的全过程，他非常高兴地说：你们创造了历史。参与工作的俄罗斯人影专家柯涅夫教授也连连称赞这次消减雨作业非常成功，非常出色。这是我国有史以来最大规模的有组织、有计划成功实施人工消减雨作业，也是奥运史上首次成功实现人工消雨，为举办有特色、高水平的北京奥运会添上了精彩的一笔，向全世界展示了科技奥运的理念。8月12日，中央政治局常委、国家副主席习近平指出，奥运会开幕式获得成功，气象服务做出了重要贡献。8月15日刘淇、郭金龙等市领导专程到气象局表示慰问和祝贺。北京市人工影响天气办公室被党中央、国务院授予奥运会、残奥会先进集体称号，张蔷个人也获得北京市、国家科技部、中国气象局奥运会、残奥会先进个人称号。二、积极为国庆60周年庆祝活动服务保障作贡献在奥运会气象保障成功的基础上，2009年，根据市委、市政府的决定，为了新中国成立60周年天安门广场重大活动的成功举行，需要再次组织开展人工影响天气作业。针对国庆60周年庆祝活动可能出现的天气特点，为确保天安门地区阅兵、游行等各项活动不受低云和降水的影响，张蔷带领人影办在市国庆筹委会的领导下，根据前期试验和演练的经验，充分听取中外人影专家的意见，制订了详细的人工消减雨作业实施方案。而作为一个动态的方案，必须根据国庆天气演变实际情况作出实时的更新和调整。9月29日晚20时，张蔷同志独自伏案坐在值班电脑前，认真调看各种天气实况监测资料，进一步编制和细化飞机和地面火箭消减雨作业方案。对部署在4个机场的18架作业飞机和地面126个火箭作业点，根据天气变化组织空中和地面科学设防，一直工作到9月30日凌晨，完成了对方案的细化设计，形成了三套缜密的人影作业具体方案。9月30日早晨，经气象服务组专门会议讨论，得到与会专家和军队首长们的一致认可和通过。根据实战保障方案和指令，在空中管制部门的大力支持下，10月1日早晨，张蔷在市人影指挥中心指挥海淀作业分指挥中心，组织门头沟区和海淀区境内7个地面作业点对云团实施过量催化，开展了4轮次火箭作业，发射专用火箭432枚，以抑制云和降水的发展，确保国庆60周年主会场没有受到降水的影响。10月10日，在国庆60周年庆祝活动总结表彰大会上，市委书记刘淇指出，国庆天气十分令人高兴，气象部门不仅准确预报了天气，而且在人工影响天气方面创造了一个奇迹。三、发挥模范作用，实现岗位奉献张蔷同志在工作中识大体，顾大局，甘愿奉献，公而忘私。她深感奥运会开幕式气象保障责任重大。为了研究课题掌握第一手资料，她身先士卒，克服体力和生理上的困难，一直坚持到第一线参加外场试验，与同志们一起上飞机、下炮点。为了提高飞机抛撒消云减雨所用硅藻土的速度，张蔷忍着头晕、恶心等身体不适，在飞机上带头将硅藻土搬运到机舱门口，来来回回不知多少次，每次作业都要搬运好几吨。在奥运气象服务最紧张的期间，她长达半个多月呆在办公室彻夜工作，疲惫的她就靠吃两片洋参提精神。因劳累过度，累得腰痛的支不起来，才到医院开了点药，贴上膏药继续工作。为了工作，她人变得憔悴了，本来乌黑的头发增添了许多白发；为了工作，就连心爱的女儿生病发烧，也无暇顾及。丈夫埋怨她，女儿不理解她，说她是“工作狂”。她耐心地解释着，咬着牙坚持着；其实，天下哪有母亲不心疼自己的子女？为了事业，作为母亲她只是深深的把对女儿的爱和愧疚埋藏在心里。有人说张蔷“傻”，劝她说：“你这么玩命的工作，图个什么呢？”张蔷听了这种话，总是微微一笑说：“我没什么可图的，只是尽我应尽的义务。”党和人民利益在她心中永远高于一切。2009年8月16日,正值国庆60周年人工消云减雨作业方案和实战演练最为紧张的关键时刻,张蔷同志从凌晨1点到上午10时指挥了全运会北京天安门点火仪式人工消云减雨作业,之后又连续参加有关工作会议，由于连续几天没有得到休息,中午时终因疲劳过度晕倒在卫生间内,摔伤了腿,大家坚持要马上送她去医院,但她说什么都不肯,她心里实在放不下这边的工作,还嘱咐大家千万先不要告诉她的家人。下午躺在沙发上,还在给大家布置第二天的工作。张蔷同志就是这样为了人影事业,执着追求,忘我的工作,感染着、影响着并感动着周围的每一个人。市委常委牛有成在奥运和国庆60周年重大活动气象服务筹备期间，一直在市气象局指挥工作,他深有体会的说:“气象工作者忠于科学,忠于规律,忠于祖国的精神让人感动。气象事业背后是责任,责任需要付出。气象工作是把价值体现在服务中,国庆气象服务从准备到落实一步步踏踏实实地走来,遇到的艰难不计其数,他人也许无法知晓,我真切地体会到其中的酸甜苦辣。在没有硝烟的战场,气象人打了漂漂亮亮的硬仗,我对你们表示诚挚的感谢。”张蔷同志正是首都气象工作者杰出的代表。回顾走过的历程，她说：成绩归功于党组织，归功于团队，在这个团队，我感到很幸福很光荣，我要进一步努力工作，用忠诚书写人生，用忠诚回报祖国，用忠诚实现共产党员全心全意为人民服务的庄严誓言。"},
{"id": "qx_1961", "name": "江静", "org": "南京大学", "url": "https://baike.baidu.com/item/%E6%B1%9F%E9%9D%99/8114330", "exp": "1947年10月起，先后在安东省孤山县民主政府任财粮科副科长、科长。在安东省财政厅和辽东省财政厅财政科任副科长。1950年8月，任安东市税务局局长。1953年 4月，任安东市财委会副主任。6月，任中共安东市委委员、市政府机关总支部书记。1954年3月，住安东市副市长。1956年5月，任中共安东市委常委。6月，任中共安东市人民委员会党组书记。1959年6月，任朝阳市副市长，中共朝阳市委常委、1963年5月，任辽宁省财政厅税务局局长。1964年，任中共辽宁省财政厅党组成员。1972年5月起，任昭乌达盟财政局局长、财贸组副组长兼财税局局长。7月起，任辽宁省财政局副局长，税务局局长、中共局机关委员会书记，中国人民建设银行辽宁分行副行长。1983年12月，任中共辽宁省建行党组书记。1985年11月离休。\n\n2008-2010 清华大学经济管理学院 博士后2005-2008 南京大学经济学系 经济学博士2002-2005 南京大学经济学系 经济学硕士1994-1998 南京大学经济学系 经济学学士1.产业经济学2.公共经济学1.政治经济学2.货币银行学1.江静, 2011-2013, 公共财政视角下中国逆服务化趋势与服务业分类发展战略研究, 国家自然科学基金, 编号:710030342.江静, 2009-2010, 公共财政视角下中国发展现代服务业的机制和对策研究, 中国博士后科学基金特别资助, 编号:2009021123.江静, 2008-2010, 国际代工模式下中国制造业向产业链高端攀升机制与政策研究, 中国博士后科学基金面上项目, 编号:200804404084.江静, 2007-2009, 基于高级要素投入的江苏本土制造业产业升级路径研究, 江苏省社科基金, 编号:07EYB0121.刘志彪、江静等, 2009, 长三角制造业向产业链高端攀升路径与机制, 北京：经济科学出版社 2.兰迪·查尔斯·艾平著，江静译, 2009, 躲不开的经济学, 南京：译林出版社 公开发表论文1.张广婷、江静、陈勇, 2010, 中国劳动力转移与经济增长的实证研究, 中国工业经济 第10期。 2.江静、路瑶, 2010, 要素价格与中国产业国际竞争力：基于ISIC两位数分类的跨国比较, 统计研究 第8期。 3.江静, 2010, 市场支持、产业互动与中国服务业发展：基于2000-2008省级数据的分析, 经济管理 第3期。 4.江静、刘志彪, 2010, 世界工厂定位：能促进中国生产性服务产业发展吗？, 经济理论与经济管理 第3期。 《光明日报》（理论版）2010年4月13日转载5.江静、陈柳, 2009, 地方政府竞争与经济发展模式趋同：来自苏南和温州的研究, 制度经济学研究 第1辑。 6.江静、刘志彪, 2009, 生产性服务发展与制造业在全球价值链中的升级：以长三角地区为例, 南方经济 第11期。 7.江静、刘志彪, 2009, 政府公共职能缺失视角下的现代服务业发展探析, 经济学家 第9期。 《新华文摘》2009年第22期全文转载8.陈柳、江静, 2008, 中国沿海地区FDI跨区域的溢出效应与内陆地区经济增长, 国际贸易问题 第8期。 9.陈柳、江静, 2008, 沿海地区外向型经济的溢出效应与区域收入差距, 经济评论 第5期。 10.江静、刘志彪、于明超, 2007, 生产者服务业发展与制造业效率提升, 世界经济 第8期。 11.江静、刘志彪, 2007, 全球化进程中的收益分配不均与中国产业升级：基于商品价值链视角的分析, 经济理论与经济管理 第7期。\n江静，女，1965年10月出生，河南农业大学博士，河南大学特聘教授，博士生导\n\n师，“全国百篇优秀博士学位论文”提名论文获得者，国家自然科学奖获得者，“河南省杰出青年基金”获得者，国家自然科学基金同行评议专家，河南省职业道德建设先进个人，河南省教学技能大赛一等奖获得者，棉花生物学国家重点实验室和植物逆境生物学重点实验室研究方向负责人，河南省植物生理学会理事，河南大学“师德标兵”，河南大学“生物化学”和河南省“植物生理学”精品课程主讲人；主要从事植物抗逆生理及遗传学机制方面的研究。"},
{"id": "qx_1965", "name": "陈建民", "org": "复旦大学环境科学与工程系", "url": "https://baike.baidu.com/item/%E9%99%88%E5%BB%BA%E6%B0%91/13352846", "exp": "陈建民 博士/教授/博士生导师，系主任复旦大学校务委员会委员复旦大学环境科学与工程系系主任 复旦大学技术学科学位委员会委员复旦大学天然药物研究中心副主任复旦大学教学名师 1993年7月博士毕业于复旦大学化学系后留校任教1994年10月至1996年3月任化学系系副主任 1995年11月至12月在日本东京大学、大坂大学合作研究1996年3月至1997年4月在美国匹兹堡大学工学院作访问教授1999年5月至6月在瑞典隆德大学参加联合国环境规划署“教育教育家”培训1998年5月至2004年4月环境科学与工程系系副主任2004年4月至今 环境科学与工程系系主任国家自然科学基金会第十一届地学部专家评审组 成员中国环境科学学会大气环境分会 常委理事上海市环境科学学会第五届理事会 理事美国科学进步联合会（AAAS）、美国化学会（ACS）会员《中国环境科学》、《环境保护与防治》、《中成药》等编委研究方向主要有大气化学、环境化学、清洁生产等。先后承担国家科技部、国家自然科学基金、国家教育部、上海市环保局研究项目23项。在大气气溶胶多相反应方面具有较好的研究基础，主持自行设计建立了多功能大气气溶胶烟雾箱、长程怀特池-FTIR以及红外漫反射光谱仪为主要实验手段的大气气溶胶多相反应实验室模拟研究室。对CS2、COS、 SO2、DMS等含硫化合物与矿尘气溶胶、海盐气溶胶的多相反应形成硫酸盐气溶胶的反应机理及对区域酸沉降的影响进行了较为系统的研究。发现了CS2与大气颗粒物的多相反应生成羰基硫是基于颗粒物表面吸附氧的催化氧化反应机理，得出该反应可能是全球COS来源之一的结论。针对SO42-促进氧化物形成的固体酸的制备、结构及催化反应性能研究，发现了低温烷烃异构化、流动Hammett指示剂表征超强酸性的方法，较好地解决了超强酸性表征难点，受到世界同行的重视。针对药物生产过程中污染严重等问题，设计污染零排放的清洁工艺以达到合理利用资源、保护环境等目的，成功设计开发出“紫杉醇的清洁提取工艺技术”、“废弃烟叶清洁提取高纯度茄尼醇的工艺”等，在上海、福建、浙江、江苏等地大规模应用，取得巨大经济效益和社会效益。在国内外核心学术刊物发表论文70余篇（SCI 50余篇）， 引用次数200多次，编著、合著3本，获得中国发明专利7项。2006年上海市自然科学二等奖一项、2005年上海市教学成果三等奖一项（第1完成人）、2004年上海市发明创造专利奖一项（第2完成人）、2001年上海市优秀产学研工程项目一等奖（第1完成人）、2000年世界华人重大科研成果一项（第1完成人）、2000年度国家科技部创新基金一项（第1完成人）、1999年度国家教育部科技进步二等奖一项（第1完成人）。"},
{"id": "qx_1968", "name": "孙波", "org": "大连海事大学", "url": "https://baike.baidu.com/item/%E5%AD%99%E6%B3%A2/10040944", "exp": "1976年----1979年毕业于沈阳体育学院 武术专业。1983年—1984年在沈阳体育学院 助教进修班 脱产学习一年，通过14门课程的学习并予结业。1998—1999年参加辽宁省骨干教师高级班进修一年，在职学习9门课程并予以结业。2003-2005年参加教育部举办的高校教师在职攻读硕士学位全国联考，并在苏州大学体育学院。在职学习攻读研究生全部课程 学习两年。1992-1994曾任大连海事大学体育部副主任职务主管教学群体等工作。1998-2000曾任大连海事大学体育部副主任职务主管教学群体工作。1. 太极 与拳理 2003；2. 柔道术2005；3. 船员航海体育技能训练2004；4. 船员抗眩晕训练理论与实践研究2005。1. 防身术（资助教材）2001；2. 体育与健康（资助教材）2000；3. 柔道教程（资助教材）1999；4. 武术教程（资助教材）1998；5. 大学体育2008。1.关于血乳酸与柔道训练的研究。2．论太极文化与拳学思想。3．航海体育教育要与职业适应能力培育相结合。4．搏击操对女大学生理机能的影响。5．关于瞬时心率与柔道运动的研究。6．太极拳教法与定式论。7．游泳和健美操对女大学生身体形态影响比较研究。8．发展体育产业，提高国民经济水平。9．论太极拳与拳学素质。10，高校体育教学与素质教育的研究。11．论太极意识与太极运动。12．对远航船员航行期间情绪变化的调查与研究。13．航海抗眩晕训练课程的确立及对策的研究。14．我校体育课程体系的研究与聚类模式课程设。15．武德修养浅谈。16．太极拳定式分解模型的建立与研究。17．论我国女柔的形态选材。18．太极拳教学示范面与位置的选择。19．试论高校课余训练。1．对研建海上抗眩晕体能训练实验平台支持体系的研究2004；2．对航海类专业学生体质与心理健康标准研究20033．新时期普通高校体育? 培养目标理论与实践2000；4．对我校体育课程体系的研究1999；5．关于血乳酸与柔道运动的研究2002；6．对我国女子柔道运动员身体形态生理指标与选材的研究1986；7.柔道术教学实践与网络课程的研究2008。大连市武术协会太极拳学术研究会 任理事。1998年中国武术协会国家体育总局武术运动管理中心授予武术银虎（5）段位。荣誉成绩（个人比赛取得成绩，带队取得成绩，教学取得成绩）。2009年荣获大连海事大学教学质量评选优秀免检教师。2008荣获大连海事大学优秀教学成果一等奖。2005大连海事大学优秀教学成果专著奖。2005荣获大连市科学论文二等奖。2004获大连海事大学优秀教学成果教材奖。2003获辽宁省自然科学学术成果论文奖；2002获大连海事大学优秀教学一等奖；1999获大连海事大学优秀教学一等奖；1998年获大连市高校优秀体育教师；1997获大连海事大学优秀教学一等奖；1994获大连海事大学体育教学与实践一等奖；1993获大连市 市级群众体育先进工作者；1983-1986任大连海事大学田径队全能组教练，并带队参加交通部所属高校田径运动会获团体总分第一名；1979年参加体育学院武术代表队荣获第四届全国运动会武术选拔赛辽宁赛区太极拳个人单项冠军；1978年参加沈阳体育学院田径代表队荣获沈阳市田径运动会女子全能个人冠军。"},
{"id": "qx_1924", "name": "郭建平", "org": "中国气象科学研究院", "url": "https://baike.baidu.com/item/%E9%83%AD%E5%BB%BA%E5%B9%B3/17604169", "exp": "郭建平，男，理学博士，现为中国气象科学研究院研究员、博士生导师。主要从事大气雾霾立体遥感监测，气溶胶与云降水的相互作用机理研究，气溶胶对季风的影响，PM10(PM2.5)的遥感定量反演研究，以及气溶胶长期变化趋势及其气候效应研究。2010年度中国气象科学研究院“优秀青年奖”，2014年入选中国气象科学研究院首批科技领军人才培养计划。理学博士，中国气象科学院研究员，博士生导师2005年9月至2007年7月 在中国科学院遥感应用研究所攻读博士学位2007年9月 至今 中国气象科学研究院 助研2010年1月至2010年7月在中国气象局的资助下赴荷兰屯特大学做国家公派高级访问学者，2010年9月 至2011年5月作为中组部第六批援藏干部在西藏自治区气象局参与技术援藏工作，2012－2013年中国气象局人才项目资助赴美国马里兰大学大气科学与海洋系高级访问学者20014年 12月 中国气象科学研究院 研究员中国气象学会大气成分委员会委员，美国气象学会（AMS）会员，地球物理学会(AGU)会员，IEEE地球科学与遥感学会会员，中国地理学会全国遥感与地理信息科学研究生论坛理事会常务理事，2014年国际气溶胶大会PM10遥感分会主席。国家自然科学基金面上项目“中国雾-霾及其对暖云降水垂直分布影响的立体观测及建模研究”主持人（2015.01-2018年12月）国家十二五科技支撑项目“我国雾-霾监测不同分辨率数值预报业务系统研究”第一课题“雾－霾观测研究”主持人 (2014.01－2016.12)国家人社部2014年度留学人员科技活动择优资助项目“中国灰霾多源数据的三维立体观测及其与云降水相互作用研究”主持人（2014.01-2014.12）中国气象科学研究院科技领军人才培养项目“气溶胶立体观测及其与云降水相互作用研究”主持人（2014.09-2017.08）国家自然科学基金面上项目“气溶胶-云滴有效半径关系多源卫星遥感建模及其对降水影响研究” 主持人(2012.01-2015.12)国家自然科学青年基金项目“基于多角度遥感数据的陆地下垫面气溶胶遥感定量反演建模研究” 主持人（2010.01-2012.12）国家科技部973项目“气溶胶-云-辐射反馈过程及其与亚洲季风相互作用的影响”专题项目负责人（2011.01-2015.12）中央级公益性科研院所基本科研业务费专项资金资助项目“华北地区气溶胶-云滴有效半径相互关系卫星遥感建模研究” 主持人（2011.01-2012.12）第16届广州亚运会项目“广州亚运空气质量多源卫星遥感监测及预报系统” 主持人（2009.01－2010.12）中央级公益性科研院所基本科研业务费专项资金资助项目“基于MODIS的全国气溶胶光学厚度反演系统研究” 主持人（2008.01－2010.12）"},
{"id": "qx_1822", "name": "张永生", "org": "国务院发展研究中心", "url": "https://baike.baidu.com/item/%E5%BC%A0%E6%B0%B8%E7%94%9F/62550", "exp": "张永生，1970年生，经济学博士。国务院发展研究中心发展部副部长、研究员。先后毕业于武汉大学和中国人民大学。曾在澳大利亚Monash大学进行博士后研究，在联合国大学世界发展经济学研究院（UNU/WIDER）作过访问研究员。2000年被破格评为副研究员。2005年被评为研究员。中国人民大学兼职教授。为享受国务院政府特殊津贴的专家。主要从事发展经济学、分工与专业化理论、气候变化和绿色发展、中国经济体制改革等方面的研究。代表性学术论文见于《经济行为与组织期刊\n\n》、《分工与交易费用》、《中国社会科学（英文版）》、《中国经济学》、《经济学季刊》、《经济研究》、《管理世界》、《新华文摘》等中、英文刊物。代表性学术著作有《新兴古典经济学与超边际分析》（与杨小凯合著）、《厂商规模无关论》。译著有《经济学：新兴古典与新古典框架》、《发展经济学：超边际与边际分析》。是国务院发展研究中心同世界银行合作课题“2030年的中国”绿色发展专题中方负责人和中方主笔，国务院发展研究中心重点研究基础领域“气候变化和绿色发展”的学术负责人。\n"},
{"id": "qx_1841", "name": "潘劲松", "org": "浙江省气象台", "url": "https://baike.baidu.com/item/%E6%BD%98%E5%8A%B2%E6%9D%BE/9025550", "exp": "潘劲松，浙江省气象台台长、高级工程师、“浙江省优秀共产党员”、省直机关首届道德模范。"},
{"id": "qx_1872", "name": "王东海", "org": "中国气象科学研究院", "url": "https://baike.baidu.com/item/%E7%8E%8B%E4%B8%9C%E6%B5%B7/20596824", "exp": "1983-1987，中山大学大气科学系，气象学，学士,1987-1993，中国科学院大气物理研究所，气象学，博士,1995-1998，美国Oklahoma大学风暴分析预报研究中心，博士后 1993-1995，中国科学院大气物理研究所，助研1995-1998，美国Oklahoma大学风暴分析预报研究中心，博士后1998-1999，美国Oklahoma大学风暴分析预报研究中心, 研究科学家1999-2000，美国Oklahoma大学风暴分析预报研究中心, 高级研究科学家2000-2003，美国Hampton大学大气科学中心/宇航局兰利中心，研究助理教授2003-2005，美国Hampton 大学大气科学中心/宇航局兰利中心，研究副教授2005-2016，中国气象科学研究院，首席研究员，灾害天气国家重点实验室常务副主任，中国气象科学研究院-中国民用航空局空中交通管理局“航空气象研究联合实验室”主任，中国气象局科技领军人才（2013年）2016-      中山大学大气科学学院，教授\n1.国家自然科学基金重点项目：青藏高原科学试验关键区物理协调大气分析模型与数据集的构建研究, 项目主持2.外交部/财政部亚洲区域专项资金：东北亚极端灾害天气预报技术研究与示范，项目主持3.国家973项目：我国持续性重大天气异常形成机理与预测理论和方法研究，课题主持4.国家自然科学基金重点项目：我国东北强降水天气系统的动力过程和预测方法的研究，项目主持5.财政部/科技部行业专项：东亚区域云与陆表物理过程的模式参数化技术研究，项目主持6.财政部/科技部行业专项：东亚区域数值预报业务模式关键物理过程参数化技术系统研究，项目主持7.国家自然科学基金面上项目：华南典型暴雨β中尺度对流系统结构特征及其物理过程的数值研究，项目主持8.国家自然科学基金面上项目：一种正交地形追随坐标系理论构建及其模拟研究，项目主持9.国家973项目：我国南方致洪暴雨监测与预测的理论和方法研究，专题主持10.国家973项目：台风登陆前后结构和强度突变机理，专题主持11.多个省市气象局气象精细化数值预报系统研发项目，项目主持12.中国民航局空管局民航气象京沪穗三地数值预报系统工程项目，项目主持13.华东空管局民航气象中心世博气象精细化预报系统工程项目，项目主持14.财政部科技修缮项目“车载气象观测系统”，项目主持15. 中国民航局民航气象中心多个研发项目，项目主持\n中国民用航空局空中交通管理局科技专家委员会委员世界气象组织国际THORPEX亚洲区域委员会委员国际THORPEX中国委员会委员American Meteorological Society (AMS), memberAmerican Geophysical Union (AGU), member中国气象学会天气学专业委员会委员中国气象学会数值预报专业委员会委员中国气象学会热带气象学专业委员会委员《大气科学》、《气象学报》、《应用气象学报》、《热带气象学报》、《暴雨灾害》、《气象科技进展》、《气象科技进展》等编委《Journal of Tropical Meteorology》编委《Atmospheric and Oceanic Science Letters》编委中国科学院大气物理研究所LASG国家重点实验室客座研究员中国科学院大气物理研究所云降水物理与强风暴实验室兼职研究员浙江大学、成都信息工程大学兼职教授中国气象局培训中心兼职教授/教员，中国气象局工程咨询专家中国气象科学研究院学位委员会、职称评定委员会委员各种科技项目立项、评估评审、验收、鉴定专家中国气象科学研究院-中国民用航空局空中交通管理局“航空气象研究联合实验室”主任中国民航局“2010年8月24日伊春空难”调查专家组专家国务院和中国气象局2015年6月1日“东方之星” 调查专家组专家\n2014年，World Meteorological Organization（世界气象组织）THORPEX 项目优秀贡献奖2013年，中国气象局首批科技领军人才奖2013年，论文被评选为“中国精品科技期刊顶尖学术论文”（领跑者5000）2013年，专著《东北冷涡暴雨研究》获得中国科学院科学出版基金奖2009年，首都中华人民共和国成立60周年庆祝活动纪念证书，北京市委市政府2009年，重大气象服务先进个人，中国气象局2008年，科技奥运先进个人，科技部2008年，北京奥运会残奥会气象服务先进个人，中国气象局2003年，美国NASA团体成就奖，美国NASA2000年，美国俄克拉何马大学创新奖，美国俄克拉何马大学2000年，专利股权证,因转让ARPS模式而拥有专利版权，USA Weather Decision Tech., Inc.1997年，美国Discover Magazine Award(发现杂志奖)，Discover Magazine （美国发现杂志）1997年，美国Computerworld Smithsonian Award（计算机世界史密森奖），Smithsonian Institution,USA（美国史密森协会）1996年，Outstanding Professional Dedication，CAPS/University of Oklahoma1992年，中国科学院院长奖学金，中国科学院1991年，北京气象学会优秀论文奖，北京气象学会\nWang Donghai and Wang Peilin, 1991: Numerical Simulation of the Effects of Liquid Water on Cumulus Development, Journal of the Graduate School, University of Science and Technology of China (USTC), Vol.8, No.1.王东海、周晓平, 1992：风暴临近数值预报的可能性，科学通报，第23期，2159-216.Wang Donghai and Zhou Xiaoping, 1993: The Possibility of Numerical Nowcasting of Storms, Chinese Science Bulletin, Vol.38, No.14,1190-1194Wang Donghai, 1994: Study on the Convective Storm Numerical Forecasting Model and Simulations, Ph. D Dissertation, IAP/CAS, 218 pp.王东海、周晓平, 1994： 斜压大气中尺度横波扰动的发展，大气科学，Vol. 18，No. 1，61-71.Wang Donghai, 1995: The Effects of Doppler Radar Wind Fields in Storm Numerical Simulations, The Paper Collection of Young Atmospheric Scientists, China Meteorological Press.Zhou Xiaoping and Wang Donghai, 1995: The Theoretical Study of A Nonhydrostatic Atmospheric Numerical Prediction Model, Research for new Technologies of Typhoon and Heavy Rain Numerical Prediction, China Meteorological Press, 158-163.Wang Donghai and Zhou Xiaoping, 1995: The Experimental Study of A Nonhydrostatic Atmospheric Numerical Prediction Model, Research for new Technologies of Typhoon and Heavy Rain Numerical Prediction, China Meteorological Press, 164-171.周晓平、王东海, 1996：短时风暴数值预报模式研究Ⅰ．模式的理论框架，大气科学,Vol.20, No.1，1-11.王东海、周晓平, 1996：短时风暴数值预报模式研究Ⅱ．模式的基础试验结果，大气科学,Vol.20, No.3，279-289.王东海、周晓平, 1996：大气非静力数值模式中声波的阻尼和压缩，热带气象学报，Vol. 12, No.3, 265-271.Xue, M., K. K. Droegemeier, V. Wong, A. Shapiro, K. Brewster, F. Carr, D. Weber, Y. Liu, and D.-H. Wang, 2001: The Advanced Regional Prediction System (ARPS) – A multiscale nonhydrostatic atmospheric simulation and prediction tool. Part II: Model physics and applications. Met. Atmos. Physics, 76, 143-165.Xu, K. –M., and coauthors, 2002: An intercomparison of cloud-resolving models with the ARM summer 1997 IOP data. Q. J. Roy. Meteor. 128, 593-624.Xue, M., D.-H. Wang, J. –D. Gao, K. Brewster, and K. K. Droegemeier, 2003: The Advanced Regional Prediction System (ARPS): storm-scale numerical weather prediction and assimilation. Meteor. Atmos. Physics, 82, 139-170.Fridlind, A.M., A. S. Ackerman, E. J. Jensen, A. J. Heymsfield, M. R. Poellot, D. E. Stevens, D. –H. Wang, L. M. Miloshevich, D. Baumgardner, R. P. Lawson, J. C. Wilson, R. C. Flagan, J. H. Seinfeld, H. H. Jonsson, T. M. VanReken, V. Varutbangkul, T. A. Rissman, 2004: Evidence for the Predominance of Mid-Tropospheric Aerosols as Subtropical Anvil Cloud Nuclei, SCIENCE, 304, 718-722.王东海，钟水新，刘英，李俊，胡开喜，杨帅，张春喜，孙力，高枞亭：东北暴雨的研究. 地球科学进展. 2007,22,549-560.Wang Donghai, P. Minnis, T.P.Charlock et al.: Real-time Mesoscale Forecast Support During the CLAMS Field Campaign, Advances in Atmospheric Sciences, 2007,Vol.24, No.4, 599-605Yang Shuai, Shouting Gao, Donghai Wang: Diagnostic analyses of the ageostrophic Q vector in the non-uniform saturated, frictionless and moist adiabatic flow. J. Geophys. Res.,112(2007), D09114, doi:10.1029/2006JD008142\n杨帅，高守亭，王东海：湿饱和流中的Richardson数和不稳定的研究.地球物理学报，2007, 50: 377-386.Yang Shuai, S. Gao, and Donghai Wang: A study of Richardson number and instability in moist saturated flow. Chinese J. Geophys., 50(2)(2007), 365-375.王东海, 柳崇健, 刘英等, 2008：2008年1月中国南方低温雨雪冰冻天气特征及其天气动力学成因的初步分析. 气象学报, 66(3), 405-422.Yang S. and D. Wang, 2008: The curl of Q vector: A new diagnostic parameter associated with heavy rainfall, Atmos and Oceanic Sci. Letter, 1(1), 36-39.Jiang Zhina, M. Mu and D. Wang, 2008: Conditional nonlinear optimal perturbation of a T21L3 quasi-geostrophic model. Q. J. R. Meteo. Soc.,134 (633), 1027-1038.Jiang Zhina, M. Mu and D. Wang, 2008: Ensemble prediction experiments with the conditional nonlinear optimal perturbation, Science in china series D, 38(11), 1444-1451.Wang Donghai, Li Xiaofan, Tao Wei-kuo, Liu Ying, and Zhou Haiguang, 2009: Torrential rainfall processes associated with a landfall of severe tropical storm Bilis (2006): A two-dimensional cloud-resolving modeling study. Atmospheric Research, 91, 94-104.李艺苑, 王东海, 王斌, 2009: 中小尺度过山气流的动力问题研究. 自然科学进展, 19(3), 310-324.（通信作者）王东海，杨帅，2009：一个干侵入参数及其应用，气象学报，2009，67(4)，522-529Wang Donghai, Chongjian Liu, Ying Liu et al., 2009: A preliminary analysis of features and causes of the snow storm event over the southern areas of China in January 2008, Acta Meteorological Sinica, 23(3), 374-386.王东海, 杨帅, 钟水新, 韩瑛, 2009：切变风螺旋度和热成风螺旋度在东北冷涡暴雨中的应用. 大气科学, 33(6), 1238-1246樊琦; 王东海; 黄聪敏; 范绍佳; 王安宇; 冯瑞权, 2009: 一次广东省大雾过程的数值模拟分析. 热带气象学报. 25(5), 589-595.Jiang Zhina, Mu Mu and Wang Donghai, 2009: Ensemble prediction experiments using conditional nonlinear optimal perturbation. Science in China Series D: Earth Sciences, 52(4), 511-518.Wang Donghai, X. Li, and W. –K. Tao, et al., 2009: Effects of vertical wind shear on convective development during a landfall of severe tropical storm Bilis (2006), Atmospheric Research, 94, 270-275.Yang S. and D. H. Wang, 2009: Diagnostic analyses of the modified convective vorticity vector in non-uniformly saturated moist flow. Atmospheric and Oceanic Science Letters, 2(3), 142-147.Wang Donghai, X. Li, W. –K. Tao, et al., 2010: Responses of vertical structures in convective and stratiform regions to large-scale forcing during the landfall of severe tropical storm Bilis (2006), Adv. in Atmospheric Sciences, 27(1), 1-14.Wang Donghai, Xiaofan Li, and Wei-Kuo Tao, 2010: Torrential rainfall responses to radiative and microphysical processes of ice clouds during a landfall of severe tropical storm Bilis(2006). Meteor. Atmos. Physics, 109, 107–114.Wang Donghai, Xiaofan Li, and Wei-KuoTao, 2010: Cloud radiative effects on responses of rainfall to large-scale forcing during a landfall of severe tropical storm Bilis (2006). .98, 2-4, 512-525Jiang Zhina, and Wang Donghai, 2010: A Study on Precursors to Blocking Anomalies in Climatological Flows by Using Conditional Nonlinear Optimal Perturbations. Q. J. R. Meteorol. Soc., 136(650), 1170-1180.Hu Kaixi, Lu Riyu, and Wang Donghai, 2010: Seasonal Climatology of Cut off Lows and associated precipitation patterns over Northeast China. Meteorology and Atmospheric Physics, 106(1-2), 37-48.Wang Donghai, and Shuai Yang, 2010: An atmospheric dry intrusion parameter and its application. Acta Meteorological Sinica, 24(4), 492-500.冯涛, 沈新勇, 刘英, 王东海, 2010: 精细数值预报在60周年国庆天气服务中的应用. 气象与环境科学, 33(33), 1-7.王东海, 杜军, 刘崇健, 2011：正确认识和对待天气气候预报的不确定性. 气象, 37(4), 385-391.Jiang Zhina, and Wang Donghai, 2011: Conditional nonlinear optimal perturbations: behaviors during the evolution of cold vortices over Northeast China. Q. J. R. Meteorol. Soc., 138, 198-208王东海, 夏茹娣, 刘英, 2011: 2008年华南前汛期致洪暴雨特征及其对比分析. 气象学报，69(1), 137-148.Jiang Zhina, and Wang Donghai, 2011: Nonlinearity and finite-time instability in a T21L3 quasi-geostrophic. Acta Meteorologica sinica, 25(4), 419-429.Jiang Zhina, Mu Mu, and Wang Donghai, 2011: Optimal Perturbations Triggering Weather Regime Transitions: Onset of Blocking and Strong Zonal Flow. Adv. Atmos. Sci., 28(1), 59-68.Ying Liu, Chongjian Liu, and Donghai Wang, 2011: Understanding Atmospheric Behaviour in Terms of Entropy: A Review of Applications of the Second Law of Thermodynamics to Meteorology. Entropy. 13(1), 211-240.刘英, 王东海, 张中锋, 钟水新, 2011: 东北冷涡的结构及其演变特征的个例综合分析. 气象学报, 70(3), 354-370.钟水新, 王东海, 张人禾, 刘英, 2011: 基于CloudSat资料的冷涡对流云带垂直结构特征. 应用气象学报, 22(3), 257-254. （通信作者）钟水新, 王东海, 张人禾, 刘英, 2011: 一次东北冷涡降水过程的结构特征与影响因子分析. 高原气象, 30(4), 951-960. （通信作者）Yin Jinfang, Wang Donghai, Zhai Guoqing, 2011：Long-term in situ measurements of the cloud-precipitation microphysical properties over East Asia. Atmospheric Research, 102: 206-217（通信作者）胡开喜, 陆日宇, 王东海, 2011：东北冷涡及其气候影响. 大气科学, 35(1), 179-191.李兆慧, 王东海, 王建捷, 刘英, 2011: 一次暴雨过程的锋生函数和急流——锋面次级环流分析. 高原气象, 30(6), 1505-1515. （通信作者）周玲丽, 翟国庆, 王东海, 王元, 2011: 0713号“韦帕”台风暴雨的中尺度数值研究和非对称性结构分析. 大气科学, 35(6), :1046-1056.陈超君, 王东海, 李国平, 张中锋,等 , 2012：冬季高海拔复杂地形下GRAPES-Meso 要素预报的检验评估. 气象, 6(38), 657-668.（通信作者）Li Yiyuan, Donghai Wang, and Bin Wang, 2012: A new approach to Implement Sigma Coordinate in a numerical model. Communications in Computational Physics, 12, 1033-1050. （通信作者）Fu ShenMing, Fei Yu, DongHai Wang, RuDi Xia, 2012: A comparison of two kinds of eastward-moving mesoscale vortices during the mei-yu period of 2010. Science China Earth Sciences, doi: 10.1007/s11430-012-4420-5.付慎明, 于翡, 王东海, 夏茹娣, 2012：2010 年梅雨期两类东移中尺度涡旋的对比研究. 中国科学D辑, 地球科学, 42(8), 1282-1300.邓涤菲, 周玉淑, 王东海, 2012：有限区域分解分析方法在2006年一次东北冷涡暴雨分析中的应用. 地球物理学报, 55(6), 1852-1866.Jinfang Yin, Donghai Wang, and Guoqing Zhai, 2012: An evaluation of ice nuclei characteristics from the long-term measurement data over North China. APJAS, 48(2), 197-204.（通信作者）刘英, 王东海, 张中锋, 钟水新, 2012：东北冷涡的结构及其演变特征的个例综合分析. 气象学报, 70(3), 354-370.吴政谦, 徐海明, 王东海, 刑谦, 王峰云, 杜钧, 冯涛, 刘英, 尹金方, 2012：中尺度多模式超级集合预报对 2010 年6 月19—20 日中国南方大暴雨过程的分析. 热带气象学报, 28(5), 653-663.（通信作者）李俊, 王东海, 王斌, 2012：中尺度对流系统中的湿中性层结结构特征. 气候与环境研究, 17(5), 617-627.Zhang Y., Donghai Wang, Panma Zhai, 2012: Applicability of AIRS Monthly Mean Atmospheric Water Vapor Profiles over the Tibetan Plateau Region. Journal of Atmospheric and Oceanic Technology, 29(11), 1617-1628.（通信作者）\n梁升, 王东海, 李国平, 刘英, 冯涛, 李馗峰, 张伟民, 2012：基于云分析的数值模拟在复杂地形中的应用试验. 气象科技, 40(6), 960-968. （通信作者）Isaac,G.A., P. I. Joe,J. Mailhot, M. Bailey, S. BE ´ Lair, F. S. Boudala, M. Brugman, E. Campos, R. L. CarpenterJR., R. W. Crawford,S. G. Cober, B. Denis, C. Doyle, H. D. Reeves, I. Gultepe,T. Haiden, I. Heckman, L. X. Huang,1 J. A. Milbrandt, R. Mo, R. M. Rasmussen, T. Smith, R. E. Stewart D. Wang, and L. J. Wilson, 2012: Science of Nowcasting Olympic Weather for Vancouver 2010 (SNOW-V10): a World Weather Research Programme Project, Pure Appl. Geophys., DOI 10.1007/s00024-012-0579-0.XIA Rudi,Wang Donghai,SUN Jianhua,et. al., 2012: An Observational Analysis of a Derecho in South China. Acta Meteorologica Sinica, 26(6), 773-787.Rudi Xia,Shenming Fu,Donghai Wang.2012. On the vorticity and energy budgets of the cold vortex in Northeast China: a case study. Meteorol Atmos Phys,118:53–64JIANG Zhina ,WANG Donghai.2012. Conditional nonlinear optimal perturbations: behaviour during the evolution of cold vortices over northeast China.Q J R Meteorol Soc 138: 198–208JIANG Zhina ,WANG Donghai.2012.The Behaviors of Optimal Precursors during Wintertime Eurasian Blocking Onset. ADVANCES IN ATMOSPHERIC SCIENCES,29(6):1174–1184徐慧燕, 朱业, 刘瑞, 沈杭锋, 王东海, 翟国庆, 2012: 长江下游地区不同边界层参数化方案的试验研究. 大气科学, 37(1): 149-159.张一平，王新敏，梁俊平，李周，王东海. 2013.黄淮地区两次低涡暴雨的中尺度特征分析.暴雨灾害，32（4）：303-313Jia Wang, Donghai Wang, Pierre Lallemand, Lishi Luo, 2013: Lattice Boltzmann simulations of thermal convective flows in two dimensions. Computers and Mathematics with Applications, 65(2), 262-286（通信作者）Jinfang Yin, Donghai Wang, Guoqing Zhai, Wang Zhien, 2013: Observational characteristics of cloud vertical profiles over the continent of East Asia from the CloudSat data. Acta Meteorologica Sinica, 27(1),26-39.（通讯作者）付炜, 王东海, 殷红, 李俊, 2013: 青藏高原与东亚地区暖季MCSs统计特征的对比研究. 高原气象，32（4），929-943（通讯作者）尹金方, 王东海, 翟国庆, 王志恩, 2013: 基于星载云雷达资料的东亚大陆云垂直结构特征分析, 气象学报, 71(1)，121-133（通讯作者）Wang Donghai, Liu Ying, Zhu Ping, Yin Jinfang, Li Xiaofan, Tao Wei-Kuo, 2013: Cloud Microphysical Budget Associated with Torrential Rainfall during a Landfall of Severe Tropical Storm Bilis (2006). Acta Meteorologica Sinica 27(2):263-272Wang Donghai, Zhu Ping, Yin Jinfang, Li Xiaofan, Tao Wei-Kuo, 2013: Effects of Vertical Wind Shear, Radiation, and Ice Clouds on Precipitation Distributions during a Landfall of Severe Tropical Storm Bilis (2006). Terr. Atmos. Ocean. Sci. Journal, 24(3): 383-392Jinfang Yin, Donghai Wang, Guoqing Zhai, 2013:. A Comparative Study of Cloud-Precipitation Microphysical Properties between East Asia and Other Regions. Journal of the Met. Soc. of Japan, 91(4), 507-526. （通讯作者）王东海，端义宏，刘英等，2013.一次秋季温带气旋的雨雪天气过程分析，气象学报,71（4），606-627Ying Liu, Chongjian Liu, Zhaohui Li.2013.Implication of Negative Entropy Flow for Local Rainfall.Entropy,15:3449-3457, doi:10.3390/e15093449Zhang Y., Donghai Wang, Panmao Zhai, Guojun Gu, and Jinhai He, 2013: Spatial Distributions and Seasonal Variations of Troposphere Water Vapor Content over the Tibetan Plateau. Journal of Climate,26,5637-5654（通讯作者）CHEN Ting, WANG Dong-Hai, LI Guo-Ping, and ZHANG Y. 2013: Validation of IASI-Retrieved Atmospheric Water Vapor Data over the Tibetan Plateau Region. Atmospheric and Oceanic Science Letters. 6(3), 167-172. （通讯作者）Zhou Lingli; Du Huiliang; Zhai Guoqing; Wang Donghai., 2013: Numerical simulation of the sudden rainstorm associated with the remnants of Typhoon Meranti (2010), ADV. IN ATMOSPHERIC SCIENCES, 30(5), 1353-1372.Fu ShenMing; Yu Fei; Wang DongHai; Xia RuDi., 2013: A comparison of two kinds of eastward-moving mesoscale vortices during the mei-yu period of 2010. SCIENCE CHINA-EARTH SCIENCES, 56(2), 282-300, 2013/2.田开文,王东海,李国平. 2013. 民航京沪穗数值预报系统在广州的本地化试验. 成都信息工程学院学报,28(4)，379-395. （通讯作者）钟水新，王东海，张人禾，刘英.2013.一次冷涡发展阶段大暴雨过程的中尺度对流系统研究.高原气象，32（2）：435-445李兆慧,陆明典,王东海,梁美婵,徐金阁,李耀安,麦文强.2013.2011年珠江三角洲地区一次秋季大暴雨过程的初步分析.广东气象，35（4）：7-15冯业荣，徐穗珊，梁巧倩，陈子通，王东海，朱红芳.2013.0～6h定量降雪(雨)预报技术及其在温哥华冬奥会中的应用.广东气象，35（1）：6-13Jiang Zhina, M. Mu and D. Luo, et. al., 2013: A study of the North Atlantic Oscillation using conditional nonlinear optimal perturbation. J. Atmos. Sci.，70（3），855-875.夏茹娣，王东海，张立生. 2013. 2009年冬季华北初雪对流层低层风场及大气层结特征. 气候与环境研究. 18（1），87-100.梁钊明，高守亭，王东海，王彦. 2013. 城市下垫面对渤海湾海风锋特征影响的一次数值试验. 大气科学, 37(5) :1013-1024Wang Donghai, Duan Yihong, Liu Ying et al., 2013: A case study of the mixed rainfall-snowfall event associated with an extratropical cyclone in autumn, Acta Meteorologica Sinica，27（5），601-625王东海主编，暴雨数值预报与中小尺度天气动力学研究，科学出版社，2013,374pp王东海等著，东北冷涡暴雨研究，科学出版社（出版中）Li,Y., Wang,B., Wang,D., Li,J., and Dong,L. 2014: An orthogonal terrain-following coordinate and its preliminary tests using 2-D idealized advection experiments, Geosci. Model Dev., 7, 1767-1778.王东海，2014. 东亚天气的观测分析、数值模拟和数值预报研究，陈世训先生诞辰百年纪念文集，中国评论学术出版社，322-348琚建华，罗婷，王东海，2014. 西太平洋副热带高压季节内振荡特征，陈世训先生诞辰百年纪念文集，中国评论学术出版社，272-288赵艳风, 王东海, 尹金方. 2014. 基于CloudSat资料的青藏高原地区云微物理特征分析. 热带气象学报, 2, 239-248 （通讯作者）梁钊明,高守亭,王东海,王彦.2014.京津冀地区与海风锋相互作用的对流系统的发展预判分析.气象学报，72（1）：116-132王洪，尹金方，王东海.2014.单双参云微物理方案对“10.13”华南暴雨的模拟对比分析.高原气象，33 (5): 1341-1351（通讯作者）张菊醒，王东海，李国平，梁升.2014. 2012年6月华南持续性降水的环流特征和影响因子分析. 成都信息工程学院院报,（通讯作者）张弛，王东海，巩远发.2014.基于WRF/CALMET的近地面精细化风场的动力模拟试验研究.气象，41（1）：34-44（通讯作者）董颜，刘寿东，王东海，赵艳风, 2014: GFS对我国南方持续性强降水可预报性评估, 气象，41（1）：45-51（通讯作者）Yin Jinfang, Wang Donghai, and Zhai Guoqing. 2015: An attempt to improve Kessler-type parameterizations of warm cloud microphysical conversion processes using CloudSat observations. J. Meteor. Res., 29(1): 82-92尹金方，王东海，翟国庆. 2014：区域中尺度模式云微物理参数化方案特征及其在中国的适用性.地球科学进展，29（2），238-248Yin, J. F., D. Wang, G. Zhai and B.Xu, 2014: An investigation into the relationship between liquid water content and cloud number concentration in the stratiform clouds over north China, Atmos. Res., 139(2014), 137-143.王东海，尹金方，翟国庆. 2014：1960年以来东亚季风区云-降水微物理的直接观测研究.气象学报, 72（4），639-657Yin Jinfang, D. Wang and G.. Zhai. 2015: An attempt to improve Kessler-type parameterizations of warm cloud microphysical conversion processes using CloudSat observations. J. Meteor. Res., 29(1): 82-92Wang Donghai, Yin Jinfang, Zhai Guoqing. 2015. In-situ measurement of cloud-precipitation microphysics over china since 1960. J. Meteor. Res., 29(2)155-179.梁钊明，王东海. 2015. 一次台风变性并入东北冷涡过程的动力诊断分析, 大气科学, 39(2):397-412唐圣钧，程志刚，王东海，巩远发. 2015. 基于DEM的贵州山区气温和降水推算方法研究，西南大学学报（自然科学版）37（1）：128-137JIANG Zhina,,WANG Xin,WANG Donghai. 2015. Exploring the Phase-Strength Asymmetry of the North Atlantic Oscillation Using Conditional Nonlinear Optimal Perturbation. Adv. Atmos. Sci., 32(5), 671-679LiangZhaoming,WangDonghai.2015.Numericalstudyoftheevolutionofasea-breezefrontundertwoenvironmentalflows.J.Meteor.Res.,29(3),446-466.尹金方,王东海,许焕斌,等. 2015. 冰核对云物理属性和降水影响的研究[J]. 地球科学进展, 30(3):323-333王洪，王东海，万齐林，2015.多普勒雷达资料同化在“7.21”北京特大暴雨个例中的应用. 气象学报，73（4）：679-696李佳颖，沈新勇，王东海，李俊，2015. 2008年春夏华南地区MCS时空分布和活动特征分析。热带气象学报，31（4）：475-485Yin Jinfang,Wang Donghai,Xu Huanbin,Zhai Guoqing ,2015：An investigation into the three-dimensional cloud structure over East Asia from the CALIPSO-GOCCP Data. Science China: Earth Sciences,58:2236-2248唐圣钧，王东海，杜钧，周镜石，2015：混合集合预报法在华南暴雨短期预报中的试验. 应用气象学报，26（6）：669-679\n"},
{"id": "qx_1790", "name": "韩志伟", "org": "中国科学院大气物理研究所", "url": "https://baike.baidu.com/item/%E9%9F%A9%E5%BF%97%E4%BC%9F/10486401", "exp": "1990年获南京大学大气物理专业学士学位，并分配到中国科学院大气物理研究所工作。2000年在大气所获大气环境学博士学位。2001年12月被聘为大气所创新基地副研究员。2007年2月入选中国科学院\"百人计划\"（引进国外杰出人才）。\n\n研究方向大气化学成分的产生和演变机理及其辐射和气候效应。曾经先后从事大气边界层物理、中尺度气象、大气扩散、大气污染预测理论和模式等方面的研究工作，承担过多项国家和省部级重大科研攻关和工程项目。合作研制了大气污染控制工程模式、中尺度大气扩散模式、城市空气污染数值预报模式系统等，并在国内首次开展了城市空气质量数值模式业务预报。2003年1月至2007年3月在日本京都大学防灾研究所、日本酸沉降和氧化剂研究中心任高级访问学者，主要从事东亚地区臭氧和氧化剂、大气气溶胶、酸沉降和区域尺度大气化学模式的研究工作。曾担任国际模型比较计划MICS-ASIA II主要负责人，中日韩东北亚跨界输送国际计划LTP专家组成员。现主持和承担国家\"973\"，\"863\"，中科院重大和\"百人计划\"等项目。已在国际SCI期刊合作发表论文30余篇，国际会议论文10多篇，合作出版中英文专著各一部，国内核心刊物发表论文40余篇。1997年度重庆市科技进步二等奖；2000年度国防科学技术一等奖；2001年度中国科学院院长优秀奖；2003 年度\"学笃风正\"优秀论文奖 ；2003年度环境保护科技进步三等奖等。"},
{"id": "qx_1794", "name": "黄菲", "org": "中国海洋大学", "url": "https://baike.baidu.com/item/%E9%BB%84%E8%8F%B2/86087", "exp": "1996年7月毕业于南京大学大气科学系天气动力学专业，获硕士学位，2002年6月毕业于青岛海洋大学气象学专业，获博士学位。1997-1998年度主持完成青岛海洋大学青年教师科研启动基金“梅雨锋暴雨中尺度系统的结构研究”。2002-2004：主持国家科技部863青年基金“海上能见度的遥感反演技术研究”（2002AA639500），20万。2002-2004：主持中科院南海所热带海洋环境动力学重点实验室（LED）开放课题“南海季风-海洋耦合系统与西太平洋-东印度洋暖池系统的关系”，2万。2004-2006: 主持国家自然科学基金青年基金“南海季风型海气耦合系统与跨赤道行星季风相互作用研究”（40305009），25万。2004-2006: 主持国家教育部留学回国启动基金“印度尼西亚贯穿流的年代际变化特征及其对亚-澳季风系统的。2004-2006: 主持热带海洋气象科学研究基金《南海冬季地域性大气-海洋耦合系统的研究》，2万元。主要从事大尺度海气相互作用、季风与气候变化、非线性大气海洋动力学等方面的研究。共参加或主持国家级或省部级项目十余项，正主持国家自然科学基金青年基金一项，国家教育部留学回国启动基金一项，以及热带海洋气象科学研究基金一项，并参加一项国家自然科学基金重点项目及一项973项目。曾获2002-2003年度”涂长望青年气象科技奖”二等奖。发表论文三十余篇，已有九篇论文被SCI收录，其中有四篇分别被国外著名SCI源期刊J. Geophy. Res.，Mon. Wea. Rev.，Phys. Lett. A和J. Clim. 接收发表。学术成就就中纬度阻塞过程及其与中-低纬度大气环流相互作用方面进行了系统的研究，首次给出了气候平均意义下北太平洋冬季阻塞的环流结构和演变特征，发现了与阻塞环流异常所对应的北太平洋中-低纬度大气纬向、经向环流异常的基本特征及其间的关系；研究了北太平洋冬季阻塞活动的年际和年代际变化规律，并揭示了其在年际尺度上与热带海-气系统年际变化的最强信号——ENSO所存在的密切关系，探讨了其可能的正、负反馈机制；揭示了阻塞异常与风暴路径、大气遥相关的关系；首次统计了阻塞发展的先期条件等观测事实，并与包络ROSSBY孤立子理论及数值求解相结合，揭示了阻塞的生命周期演变特征；研究了大气阻塞的变化特征与中国降水的关系等，取得了一系列成果，其中有四篇文章被SCI收录。这些研究，对于认识大气环流变异以及短期气候预测都有重要意义。在南海区域性海-气相互作用方面的研究中，提出了南海存在一季风型的区域性海-气耦合系统，并研究了该耦合系统的时空分布特征；在大尺度海-气相互作用研究方面，主要关注亚澳季风区越赤道行星季风对两半球热量质量交换的影响，以及相关连的东印度洋-西太平洋暖池和连接这世界上唯一的贯穿热带两大洋之间的印度尼西亚贯穿流的变异等相关问题，首次从50年的长时间序列资料重构了印度尼西亚贯穿流的质量和热量通量序列，发现了印尼贯穿流的年际变异特征滞后热带太平洋ENSO信号约8-9个月的滞后相关关系，反映了两大洋的热量动量交换对ENSO在年际尺度上的响应，该研究成果已发表在国际上气象专业影响因子最高的SCI核心期刊Journal of Climate上，这对于理解年际变化尺度上热带大洋间的质量和热量交换对热带太平洋海-气相互作用的响应及其气候效应有重要意义。在大尺度海-气相互作用的研究领域，非线性动力学问题是当前国际的前沿问题，黄菲在该领域积极探索，不懈求证，首次推导出了准地转正压涡度方程的广义ROSSBY波解和环状及破裂孤波解等解析解形式，这对于海洋大气非线性过程和机理的认识是重要的，该方面已有两篇论文被SCI收录。对海洋上事件的发现与观测，遥感技术是不可缺少的；黄菲还从事于海洋遥感方面的研究，取得了可喜的成果。主持一项国家科技部青年863基金“海上能见度的遥感反演技术研究”，针对NOAA/AVHRR和TERRA/MODIS卫星遥感资料不同通道的光谱特性，成功地定量反演了台湾海峡及其毗邻海域的海上能见度分布，该项成果已申请一项国家发明专利并已通过初步审查。该成果对于沿海航海、航空及军事上都有重要应用价值。1) 黄菲，郑维忠，余志豪，1997：梅雨锋暴雨中β尺度系统的结构，气象科学，Vol.17, No.4, 307-315。2) 郑维忠，余志豪，黄菲，1997：梅雨锋双雨带结构的湿位涡的诊断分析，暴雨·灾害，Vol.1，No.1，27-35.3) 郑维忠，余志豪，黄菲，1999：梅雨锋暴雨个例的中尺度数值模拟研究（I）----中-α尺度双雨带，南京大学学报（自然科学），Vol.35，No.3，346-353.4) 郑维忠，余志豪，黄菲，1999：梅雨锋暴雨个例的中尺度数值模拟研究（II）----中-β尺度对流系统，气象科学，Vol.19，No.2，111-121.5) 曲维政，何晖，黄菲，1999：太平洋海温场的变化与地球自转速度的关系，海洋预报， Vol.16，No.2，18-25。6) Zhou Faxiu, Zhang Yi and Huang Fei, 1999：The spatial pattern of the air-sea interaction near the South China Sea during the winter time. CHINESE JOURNAL OF OCEANOLOGY AND LIMNOLOGY, Vol.17, No.2, 132-142.7) Huang Fei, Zhang Yi and Zhou Faxiu, 2000：The regional air-sea coupled oscillation near the South China Sea. CHINESE JOURNAL OF OCEANOLOGY AND LIMNOLOGY, Vol.18, No.1，25-34.8) 曲维政，金华，黄菲，王燕宾，2000：南半球对流层中部大气环流的若干特点，热带气象学报，Vol.16，No.2，155-163。9) 曲维政，黄菲，冯伟等，2000：南半球平流层大气环流的若干特点，海洋通报，Vol.19, No.6, 17-23。10) Luo Dehai and Huang Fei, 2001: A study on the baroclinic structure of the abyssal circulation. CHINESE JOURNAL OF OCEANOLOGY AND LIMNOLOGY, Vol.19, No.1, 10-20.11) Luo Dehai, Huang Fei and Diao Yina, 2001: Interaction between antecedent planetary-scale envelope soliton blocking anticyclone and synoptic-scale eddies: Observations and theory. J. Geophy. Res. 106( D23): 31795~31815. (SCI).12) 黄菲, 姜治娜, 2002: 欧亚大陆阻塞的统计特征及其与我国东部夏季降水的关系，青岛海洋大学学报（自然科学版），32（2）：186~192.13) Huang Fei, Zhou Faxiu and Pamela J. Olson, 2002: Variations of the Atlantic and Pacific Blocking Anticyclones and their correlation in the Northern Hemisphere. J. of Ocean University of Qingdao (English Edition), 1(1): 38-44.14) Luo Dehai, Li Jiangping and Huang Fei, 2002: Life cycles of blocking flows associated with synoptic-scale eddies: observed results and numerical experiments. Advances in Atmospheric Sciences. Vol.19, No.4, 594-618. (SCI).15) Huang Fei, Zhou Faxiu and Qian Xiaodan, 2002: Interannual and decadal variability of North Pacific blocking and its relationship to SST, teleconnection and storm track. Advances in Atmospheric Sciences. Vol.19, No.5, 807-820. (SCI).16) Liu Feng, Huang Fei, 2002, On Parameterization of Turbulence Diffusion in Stratified Atmosphere, 15th Symposium on Boundary Layers and Turbulence, 15-19 July 2002, Wageningen, The Netherlands. pp303-306.17) 郑春怡，黄菲，普贵明，2003：云南省雨季降水的年际年代际变化特征及其与热带上层海洋热含量分布的关系，热带气象学报，19 (3): 299-307.18) Zheng Chunyi, Huang Fei, Pu Guiming, 2003: The interannual and decadal variability of precipitation for Yunnan province in rainy season and its relationship with tropical upper layer heat content, JOURNAL OF TROPICAL METEOROLOGY, 9 (2): 164-172.19) 曲维政，王丽楠，黄菲，刘应辰，2003：北半球平流层气候异常变化探索，青岛海洋大学学报，33（3）：329-336。20) Huang Fei, Qian Jun-ping, Cui Zu-qiang et al., 2003: Spatial characteristics of low meteorological visibility over Hongkong and statistical retrieval from satellite data. Proceedings of the 24th Asian conference on remote sensing & 2003 international symposium on remote sensing (ACRS 2003 ISRS) , 3-7 November 2003, Busan, KOREA, p1159-1161.21) Huang Fei, Zhou Faxiu and Matthew. H. England, 2004: Atmospheric Circulation Associated with Anomalous Variations in North Pacific Wintertime Blocking, Mon. Wea. Rev., 132(5), 1049-1064. (SCI)22) Huang Fei and S-Y Lou, 2004: Analytical investigation of Rossby waves in atmospheric dynamics, Phys. Lett. A., 320, 428-437 (SCI).23) 周发琇，张亚妮，黄菲，2004：南海上层水温的准双周（10-20d）变化，热带海洋学报, 23(4): 1-1024) 曲维政, 徐晓华, 黄菲, 张鑫, 张涛, 2004: 热带太平洋温度异常变化对高空大气温度的影响，海洋科学进展, 22（2）: 34-40.25) 曲维政, 邓声贵, 黄菲, 陈璐, 赵雪, 2004: 太阳磁场磁性指数异常变化对南北半球中纬度气候的影响, 地球物理学报, 47 (3): 398-404 (SCI).26) 曲维政，邓声贵，黄菲，张鑫,张微，2004：深海温度变化对太阳活动的响应，第四纪研究，24（3）：285-292.27) 曲维政，赵进平，赵雪，黄菲，陈璐，2004：火山活动对南半球平流层气候异常变化的影响，地学前缘，11（2）：579-587.28) 曲维政，刘应辰，刘玉国，黄菲，白燕，2004：青藏高原对大气温度的影响，地学前缘， Vol.11，No.4, 599-600.29) Huang Fei, 2004: Similarity reductions of the barotropic and quasi-geostrophic potential vorticity equation. Commun. Theor. Phys., 42 (6): 903-908. (SCI).30) 黄菲，李岩，钱峻屏，2004：1999~2002年福州机场白天气象能见度的气候特征分析，台湾海峡，23（3）：369～375.31) 钱峻屏，黄菲，崔祖强，郑志宏，吴志军，2004：基于MODIS的海上能见度遥感光谱分析与统计反演，海洋科学进展，vol.22, suppl.(增刊），58-64.32) Matthew. H. England and Huang Fei, 2005: On the interannual variability of the Indonesian throughflow and its linkage with ENSO. J.Clim., 18 (9): 1435-1444. (SCI).33) Zhang Yani，Zhou Faxiu，Huang Fei，2005：Vertical characteristics revealed by biweekly and synoptic variability of upper sea temperature in the South China Sea，Acta Oceanologica Sinica.，24（3）：37-45 （SCI）.34) 王鑫，黄菲，周发琇，李岩，2005：厦门能见度的准周期性变化，热带气象学报，21（4）：214-222.1998年夏参加由中国科学院大气物理所主办的海峡两岸大气科学青年学者研讨会，获一九九八年度第二届中科院大气物理研究所“学笃风正”奖中的全国青年大气科学研讨会优秀论文奖。　1999年“梅雨锋暴雨中β尺度系统的结构”一文在青岛市天文气象学会的第十届优秀论文作品评奖中荣获论文二等奖。　被评为2000年度青岛海洋大学优秀共产党员。　2002年“深海环流的斜压结构研究”一文在青岛市天文气象学会第十二届优秀论文作品评奖中荣获论文二等奖。　2003年《北太平洋冬季阻塞环流及其与中-低纬度相互作用的关系》获2002-2003年度”涂长望青年气象科技奖”二等奖.　2004年9月“促进本科生综合分析与融会贯通能力方式方法的探索”（孙即霖，黄菲，曲维政，岳淑红）获中国海洋大学校级优秀教学成果奖三等奖。"},
{"id": "qx_1795", "name": "周国良", "org": "水利部水文局", "url": "https://baike.baidu.com/item/%E5%91%A8%E5%9B%BD%E8%89%AF/20951634", "exp": "曾任水利部水文局副总工。\n2017.06—，水利部水文情报预报中心主任。\n2018.01—，水利部信息中心（水文水资源监测预报中心）总工程师。\n2018年1月，中共水利部党组决定：任命周国良为信息中心（水文水资源监测预报中心）总工程师（试用期一年）。\n"},
{"id": "qx_1799", "name": "王雪梅", "org": "中山大学", "url": "https://baike.baidu.com/item/%E7%8E%8B%E9%9B%AA%E6%A2%85/2289751", "exp": "1987.9-1991.7 南京大学大气科学系大气环境专业 学士1991.9-1993.7 南京大学大气科学系 大气物理学与大气环境专业 硕士1995.9-1999.11 中国科学院大气物理研究所大气物理学与大气环境专业 博士2003-2004年受中山大学资助在美国爱荷华大学全球与区域环境研究中心做访问学者。2006-2007年应邀在美国德克萨斯大学澳斯汀分校做访问学者。1994.7- 1996.12：中山大学环境科学系 助教1997.1-2002.6： 中山大学环境科学系 讲师2002.7- 2009.12：中山大学环境科学系 副教授2010.1-2016.2： 中山大学环境科学与工程学院 教授2016.2-至今： 中山大学大气科学学院 教授\n1.三维空气质量数值模式的开发和应用2.大气光化学烟雾的机理与控制策略3.大气边界层过程对污染物输送与扩散的影响4.城市化过程对空气质量及大气干湿沉降的影响\n2003.10-2004.9：美国The University of Iowa全球与区域环境研究中心 高级访问；2006.8-2007.2： 美国University of Texas at Austin 高级访问；2007.7-2007.11：美国National Center for Atmospheric Research 高级访问；2008.9-2008.10：美国National Center for Atmospheric Research 高级访问；2010.1-2010.2： 美国National Center for Atmospheric Research 高级访问；2011.7-2011.8： 美国National Center for Atmospheric Research 高级访问；2012.6-2012.7： 美国National Center for Atmospheric Research 高级访问；2013.7-2013.8： 美国National Center for Atmospheric Research 高级访问。\n本科生：大气环境学、空气污染气象学、专业英语研究生：大气环境学、环境数学\n1. 广州市科技计划项目（201508020079），广州市臭氧和PM2.5的协同控制研究，2015.1.1-2017.12.31，项目负责人；2. 国家杰出青年科学基金（20153800041030582），陆气交换关键过程对大气环境影响的数值模拟，2015.1-2018.12，项目负责人；3. 国家科技支撑计划专题（2014BAC21B02)，全耦合空气质量预报技术与区域污染来源动态解析，2014.10-2017.12，骨干；4. 科技部公益性行业（气象）科研专项（GYHY201406031），“城镇化发展对大气环境影响的评价技术”，2014.01-2017.12，项目负责人；5. 欧盟合作项目（Ref. Ares（2013）3206429）“Partnership with China on Space Data（PANDA）”，2014.01-2016.12，项目中方负责人；6. 教育部博士点基金（2013380004115009）“定量研究珠江三角洲城市间大气污染物输送”，2013.10-2016.12，项目负责人；7. 国家863计划（2013AA122002）“多源碳观测数据融合与同化技术研究”，2013.01-2015.12，骨干；8. 国家自然科学基金项目（41275018）“华南森林干沉降速率参数化改进对区域活性氧化氮沉降量估算的影响”， 2013.01-2016.12，项目负责人；9. 广州市环境保护局科技项目（4206618）“广州市环境空气质量达标规划研究”，2012.11-2013.11，骨干；10. 广州市环境保护局科技项目（4206617）“广州地区气溶胶细粒子对能见度影响的定量研究”，2012.10-2013.10，项目负责人；11. 广东省自然科学基金重点项目（S2012020011044）“珠江三角洲秋季PM2.5重要来源及区域输送特征研究”，2012.10-2015.09，项目负责人；12. 深圳市人居环境委员会（7300653）“基于STEM模型的2011年深圳大运会环境空气质量模拟及控制方案评估研究”，2010.05-2011.10，课题负责人；13. 广州市环境保护局（4207542）“2010年第16届亚运会空气质量保障措施与环境质量评估之广州市重点企业应急限停环境效果与优先序分析”，2010.06-2011.04，课题负责人；14. 国家973计划（2010CB428504）“城市和城市群的直接气候效应及其形成机理”，2010.1-2014.8，骨干15. 广州市环境保护局（4205605）“2010年第16届亚运会广州空气质量保障措施研究”，2010.01-2010.12，课题负责人；\n16． 主持番禺区科技计划项目（2005-2-25-1）番禺区典型植被对酸沉降响应过程与大气污染控制研究，2006-2008。17． 主持中科院大气物理所大气物理研究所资助项目城市光化学烟雾机理研究，2002.9-2003.9。18． 主持中国科学院“九五”重大项目（KZ952-A1-403）三级子课题广州市空气污染预报模式的调试与运行，1999-2000。19． 主要参与香港研究资助局资助项目An Assessment of Impacts of Land Use and Land Cover Change on Regional Climate in Pearl River Delta and South China,2006-2007.20． 主要参与国家自然基金（40375036）暴雪中冰相云微物理过程的模拟研究，2004-2006。21． 主要参与广东省科技计划项目(2002C31633)广东省酸沉降临界负荷与大气污染物控制研究，2003-2005。22． 参与国家自然科学基金委员会与香港研究资助局联合科研资助基金（N-HKUST612/01，40110734）大气氮磷输入对湖泊水质的影响研究，2002-2004。\n1. Hang, J.*, Luo, Z.W.,, Lin, M., Chen, X.Y., He, L.J., Wang, B.M., 2016. The influence of street layouts and viaduct settings on daily pollutant exposure and intake fraction in idealized urban canyons. Environmental Pollution. In review.　　2. Lin, L., Hang, J.*, Wang, X.X.,, Fan, S.J., Fan, Q., Liu, Y.H., 2016 Integrated effects of street layouts and wall heating on vehicular pollutant dispersion and their reentry into downstream canyons. Aerosol and Air Quality Research. In review.　　3. Hang, J., Lin, M., Wong, D.C., Wang, B.M., Buccolieri R.*, 2016 On the influence of viaduct and ground heating on pollutant dispersion in 2D street canyons and toward single-sided ventilated buildings. Atmospheric Pollution Research. (已接收)　　4., Chen,W.H., Chen, D.H., Wu, Z.Y., Fan, Q., 2016. Long-term trends of fine particulate matter and chemical composition in the Pearl River Delta Economic Zone (PRDEZ), China. Frontiers of Environmental Science & Engineering,10(1)：53-62.　　5. Huang, H.L., Huang, H.B.*, Zhan, Y.J., Liu, G.Y.,, Lu, H.X., Xiao, L., Feng, Q.Y., Leung, DYC., 2016. Efficient degradation of gaseous benzene by VUV photolysis combined with ozone-assisted catalytic oxidation: Performance and mechanism. Applied Catalysis B-Environmental, 186:62-68.　　6. Yang, Y.D., Shao, M.*,Wang, X.M., Nolscher, A.C., Kessel, S., Guenther, A., Williams, J., 2016. Towards a quantitative understanding of total OH reactivity: A review. Atmospheric Environment, 134:147-161.　　7. Li, S., Wang, T.J.*, Solmon, F., Zhuang, B.L., Wu, H., Xie, M., Han, Y.,, 2016.Impact of aerosols on regional climate in southern and northern China during strong/weak East Asian summer monsoon years. Journal Of Geophysical Research-Atmospheres, 121(80): 4069-4081.\n1. Wu Z.Y., Zhang L.M.,, Munger J.W., 2015. A modified micrometeorological gradient method for estimating O3 dry depositions over a forest canopy. Atmospheric Chemistry and Physics, 15: 7487-7496.　　2. Liu Y.M., Zhang,S.T, Fan Q.* , Wang X.M, Wu D, Chan P.W, Fan S.J, Yang Y.R, Hong Y.Y, 2015. Accessing the Impact of Sea-Salt Emissions on Aerosol Chemical Formation and Deposition over Pearl River Delta, China. Aerosol and Air Quality Research ,15(6):2232-2245. 　　3. Cui H.Y., Chen W.H., Dai W., Liu H., He K.B., 2015. Source apportionment of PM2.5 in Guangzhou combining observation data analysis and chemical transport model simulation. Atmospheric Environment, 116: 262-271. 　　4. Liao, W.H.,, Fan, Q., Zhou, S.Z., Chang, M., Wang, Z.M., Wang ,Y., Tu Q.L., 2015.Long-term atmospheric visibility, sunshine duration and precipitation trends in South China. Atmospheric Environment, 107: 204-216. 　　5. Liao, J.B., Wang, T.J., Jiang, Z.Q., Zhuang, B.L., Xie, M., Yin, C.Q.,, Zhu, J.L., Fu, Y., Zhang, Y., 2015. WRF/Chem modeling of the impacts of urban expansion on regional climate and air pollutants in Yangtze River Delta, China. Atmospheric Environment, 106, 204-214.6. Fan, Q., Lan J., Liu, Y.M.,, Chan, P.W., Fan, S.J., Hong, Y.Y., Liu, Y.X., Zeng, Y.J., Liang, G.X., Feng, Y.R., 2015. Diagnostic analysis of the sulfate aerosol pollution in spring over Pearl River Delta, China. Aerosol and Air Quality Research, 15: 46-57.7. Zhang, N., , Chen, Y., Dai, W., Wang, X., 2015. Numerical simulations on influence of urban land cover expansion and anthropogenic heat ralease on urban meteorological environment in Pearl River Delta. Theoretical and applied climatology.8. Fan, Q., Lan, J., Liu, Y.M., , Chan, P., Hong Y.Y., Feng Y.R., Liu, Y.X., Zeng, Y. J., Liang G.X., 2015. Process analysis of regional aerosol pollution during spring in the Pearl River Delta region, China. Atmospheric Environment, 122, 829-838.\n1. 刘一鸣, 洪莹莹, 张舒婷,, 范绍佳, 冯业荣, 樊琦*, 2014. 珠江三角洲秋季典型气溶胶污染的过程分析. 中国环境科学, 34(12): 3017-3025. 　　2. Chang, M., Fan, S.F., Fan, Q., Chen, W.H., Zhang, Y.Q., Wang, Y.,, 2014. Impact of refined land surface properties on the simulation of a heavy convective rainfall process in the Pearl River Delta region, China. Asia-Pacific Journal of Atmospheric Sciences, 50(1): 645- 655. 　　3. Situ, S.P.,, Guenther, A., Zhang, Y.L., Wang, X.M., Huang, X.M., Fan, Q., Xiong, Z., 2014. Uncertainties of isoprene emissions in the MEGAN model estimated for a coniferous and broad-leaved mixed forest in Southern China. Atmospheric Environment, 98: 105-110. 　　4. Liao, J.B., Wang, T.J.,, Xie, M., Jiang, Z.Q., Huang, X.X., Zhu, J.L., 2014.Impacts of different urban canopy schemes in WRF/Chem on regional climate and air quality in Yangtze River Delta, China. Atmospheric Research, 145, 226-243. 　　5. 张金谱, 胡嘉镗,, 2014. 集合最优插值同化方法在珠三角空气质量模拟中的初步应用. 环境科学学报, 34(3), 558-566. 　　6. 郭晓霜, 司徒淑娉,, 丁翔, 王新明, 闫才青, 李小滢, 郑玫, 2014. 结合外场观测分析珠三角二次有机气溶胶的数值模拟. 环境科学, 35(5), 1654-1661. 　　7. Wang, X.M.*, Liao, J.B., Zhang, J., Shen, C., Chen, W.H., Xia, B.C., Wang, T.J., 2014. A numeric study of regional climate change induced by urban expansion in Pearl River Delta, China. Journal of Applied Meteorology and Climatology, 53, 346-362. 　　8. Fan, Q., Yu, W., Fan, S.J.,, Lan, J., Zou, D.L., Feng, Y.R., Chan, P.W., 2014. Process analysis of a regional air pollution episode over Pearl River Delta Region, China, using the MM5-CMAQ model. Journal of the Air & Waste Management Association, 64, 406-418. 　　9. Huang, M.J., Chen, X.W., Zhao, Y.G., Chan, C.Y., Wang, W.,, Wong, M.H., 2014. Arsenic speciation in total contents and bioaccessible fractions in atmospheric particles related to human intakes. Environmental Pollution, 188: 37- 44. 　　10. Huang, M.J., Wang, W., Chan, C.Y., Cheung K.W., Man, Y.B.,, Wong, M.H., 2014. Contamination and risk assessment (based on bioaccessibility via ingestion and inhalation) of metal (loid)s in outdoor and indoor particles from urban centers of Guangzhou, China. Science of Total Environment, 2014, 479-480: 117-124.\n1. Liu, H.,, Pang, J.M., He, K.B., 2013. Feasibility and difficulties of China’s new air quality standard compliance: PRD case of PMand ozone from 2010 to 2025. Atmospheric Chemistry and Physics, 13, 12013–12027. 　　2. Situ, S.P., Guenther, A.,, Jiang, X., Turnipseed, A., Wu, Z.Y., Bai, J.H., Wang, X., 2013. Impacts of seasonal and regional variability in biogenic VOC emissions on surface ozone in the Pearl River Delta region, China. Atmospheric Chemistry and Physics, 13, 11803–11817. 　　3. Fan, Q., Liu, Y.M.,, Fan, S.J., Chan, P.W., Lan, J., Feng, Y.R., 2013. Effect of different meteorological fields on the regional air quality modelling over Pearl River Delta, China. International Journal of Environment and Pollution, 53, 3-23. 　　4. Zhang, Z.S., Engling, G., Chan, C.Y., Yang, Y.H., Lin, M., Shi, S., He, J., Li, Y.D.,, 2013. Determination of isoprene-derived secondary organic aerosol tracers (2-methyltetrols) by HPAEC-PAD: Results from size-resolved aerosols in a tropical rainforest. Atmospheric Environment, 70, 468-476. 　　5. Wang, X.M.*, Wu, Z.Y., Shao, M., Fang, Y.T., Zhang, L.M., Chen, F., Chan, P.W., Fan, Q., Wang, Q., Zhu, S.J., Bao, R.Y., 2013. Atmospheric nitrogen deposition to forest and estuary environments in the Pearl River Delta (PRD) region, southern China. Tellus B, 65, 20480. 　　6. Fang, Y.T.,, Zhu, F.F., Wu, Z.Y., Li, J., Zhong, L.J., Chen, D.H., Yoh, M., 2013. Three-decade changes in chemical composition of precipitation in Guangzhou city, southern China: has precipitation recovered from acidification following sulfur dioxide emission control? Tellus B, 65, 20213. 　　7. Wang, X.M.*, Liu, H., Pang, J.M., Carmichael, G., He, K.B., Fan, Q., Zhong, L.J., Wu, Z.Y., Zhang, J.P., 2013. Reductions in sulfur pollution in the Pearl River Delta region, China: Assessing the effectiveness of emission controls. Atmospheric Environment, 76, 113-124. 　　8. Liu, H.,, Zhang, J.P., He, K.B.*, Wu, Y., Xu, J.Y., 2013. Emission controls and changes in air quality in Guangzhou during the Asian Games. Atmospheric Environment, 76, 81-93. 　　9. Fan, Q., Shen, C.,, Li, Y., Huang, W., Liang, G.X., Wang, S.Y., Huang, Z.E., 2013. Impact of a dust storm on characteristics of particle matter (PM) in Guangzhou, China. Asia-Pacific Journal of Atmospheric Sciences, 49(1), 121-131.\n1. Guenther, A.B., Jiang, X., Heald, C.L., Sakulyanontvittaya, T., Duhl, T., Emmons, L.K.,, 2012. The Model of Emissions of Gases and Aerosols from Nature version 2.1 (MEGAN2.1): an extended and updated framework for modeling biogenic emissions. Geoscientific Model Development, 5, 1471-1492. 　　2. Charusombat, U., Niyogi, D., Garrigues, S., Olioso, A., Marloie, O., Barlage, M., Chen, F., Ek, M.,, Wu, Z.Y., 2012. Noah-GEM and Land Data Assimilation System (LDAS) based downscaling of Global Reanalysis surface fields: Evaluations using observations from a CarboEurope agricultural site. Computers and Electronics in Agriculture, 86(SI), 55-74. 　　3. 廖镜彪,, 夏北成, 王体健, 王志铭, 2012. WRF模式中微物理和积云参数化方案的对比试验. 热带气象学报, 28(4), 461-470. 　　4. 陈巧俊,, 吴志勇, 王志铭, 2012. 珠三角城市扩张对春季主要气象参数和O3浓度的影响. 热带气象学报, 28(3), 357-366. 　　5. 申冲, 李园,, 黄威, 梁桂雄, 王少毅, 黄卓尔, 陈巧俊, 杨柳林, 2012.北方强沙尘暴天气过程对广州空气质量影响的个例分析. 环境科学学报, 32(7), 1725-1735. 　　6. Li, J., Fang, Y.T., Yoh, M.,, Wu, Z.Y., Kuang, Y.W., Wen, D.Z., 2012. Organic nitrogen deposition in precipitation in metropolitan Guangzhou city of southern China. Atmospheric Research, 113, 57-67. 　　7. 张金谱,, 申冲, 2012. 广州亚运会期间一次大气污染物积累及扩散过程的模拟分析. 广州环境科学, 27(3), 18-23. 　　8. 杨柳林,, 陈巧俊, 2012. 区域间大气污染物相互影响研究的新方法探讨. 环境科学学报, 32(3), 528-536. 　　9. 王志铭,, 李伟铿, 司徒淑娉, 钟流举, 陈多宏, 陈巧俊, 杨柳林, 李园, 2012. 珠三角SO2污染区划及来源的定量研究. 环境科学与技术, 35(1), 139-145. 　　10. Wu, Z.Y.,, Turnipseed, A.A., Chen, F., Zhang, L.M., Guenther, A., Karl, T., Huey, L.G., Niyogi, D., Xia, B.C., Alapaty, K., 2012. Evaluation and improvements of two community models in simulating dry deposition velocities for peroxyacetyl nitrate (PAN) over a coniferous forest. Journal of Geophysical Research, 117, D04310, doi:10.1029/2011JD016751. 　　11. Zhang, Y.N., Zhang, Z.S., Chan, C.Y., Engling, G., Sang, X.F., Shi, S.,., 2012.Levoglucosan and carbonaceous species in the background aerosol of coastal southeast China: case study on transport of biomass burning smoke from the Philippines. Environmental Science and Pollution Research, 19(1), 244-255.\n发表论文情况（近5年）：1.刘晓琳，王雪梅，张仁健，张怀德，胡良温，朱凌云，石磊，太原市冬季气溶胶污染特征及来源分析，中国科学院研究生院学报，2006，23（4），494-499。2. David G. Streets, Carolyne Yu, Michael H. Bergin, Xuemei Wang,Gregory R. Carmichael. Air Pollution due to the Manufacture of Export Goods in China’s Pearl River Delta. Environmental Science and technology, 2006,40（5）DOI: 10.1021/es051275n.3. Wang T.J.,Lam K.S., Xie M.,Wang X.M. et al., Integrated studies of photochemical smog episodes in Hongkong and regional transport in the Pearl River Delta of China. Tellus B,2006,58(1),31-40.4. 王雪梅，杨龙元，秦伯强，林文实，太湖流域春季降水化学组成及其来源研究，海洋与湖沼，2006，37（3），271-276。5. Xuemei Wang, Gregory Carmichael, Deliang Chen,Youhua Tang. Impacts of different emission sources on air quality during March 2001 in the Pearl River Delta (PRD) region. Atmospheric Environment, 2005, 39(29) : 5227–5241.6. Xuemei Wang , Youhua Tang , Gregory Carmichael .A modeling study on regional air quality and transport patterns over Pearl River Delta of china in fall season. Modern Physics Letters B, 2005, 19(28/29), 1735-1738.7. 王雪梅，韩志伟，气象条件对广州市地面O3浓度分布的影响，热带气象报，2004，20（5），571-578。8. 王雪梅，韩志伟，雷孝恩，广州地区臭氧浓度变化规律研究，中山大学学报，2003，42（4），106-109。9. 邓儒儒，田国良，王雪梅，陈晓翔，大气污染定量遥感方法及其在长江三角洲的应用，红外与毫米波学报，2003，22（3），181-185。10. 王雪梅，广州地区局地环流的数值模拟，高原气象，2003，22（2），197-201。11. 王雪梅，邓儒儒，何执兼，遥感技术在大气监测中的应用，中山大学学报，2001，40(6)，95-98。12. 王雪梅，大涡模拟模式研究对流边界层湍流，气候与环境研究，2001，6（4）,473-477。13. 王雪梅，符春，梁桂雄，城市区域臭氧浓度变化的研究，环境科学研究，2001，14(5), 1-3,19。14. 王雪梅，雷孝恩，洪钟祥，对流层大涡模拟模式的建立与调试，大气科学研究与应用， 2001, 1（20），26-33。15. 王雪梅，大涡模拟模式研究对流层湍流，热带气象学报，2001，17（3），281-286。16. 王雪梅，韩志伟，重庆市不同天气型下地面SO2浓度分布，中山大学学报, 2000，39（5），91-96。2015/01-2018/12：国际大气化学与全球污染委员会(iCACGP)，科学指导委员会委员2014.5-至今：中国颗粒学会第六届理事会理事2014-2016：IGBP核心科学计划“陆地生态系统与大气过程综合研究”（iLEAPs）的科学指导委员会（SSC）委员2014-2017：美国气象学会城市气象委员会理事2014-至今：国际大气环境主流SCI期刊Atmospheric Environment的编辑指导委员会委员（Editorial Advisory Board）2011-至今：SCI期刊Asian Pacific Journal of Atmospheric Science副编委(Associate Editor)2011-至今：国际政府间气候变化委员会(IPCC)第5次科学报告(AR5)的评审人；2013-至今：GEIA （Global Emissions InitiAtive）全球源排放研究中国工作组成员；2008.5-2014.4：中国颗粒学会青年理事会理事2011-至今：中国环境科学学会挥发性有机物防治专业委员会常务理事；2012-至今：广东省高性能计算学会首届理事；2000.9-至今：广东省环境科学学会会员；\n"},
{"id": "qx_180", "name": "刘志辉", "org": "新疆大学", "url": "https://baike.baidu.com/item/%E5%88%98%E5%BF%97%E8%BE%89/10573775", "exp": "\n\n新疆大学干旱生态环境研究所所长绿洲生态教育部重点实验室副主任长期从事水资源与环境、生态及环境规划、土地资源规划与评价等领域的教学与科研，曾留学奥地利和瑞士，并在分布式流域模型、“3S”技术应用、决策支持系统、水资源管理等方面的研究有新成果。现指导博士后2人，博士生5人，硕士生19人。先后主持过国家自然科学基金项目4项和重点项目子课题1项，且参加过3项。主持过国家教育部项目3项和水利部公益基金项目1项。参加过科技部“科技支撑”项目1项，国际合作项目5项等，曾获得省部级奖五次。发表论文近110篇。其科研和教学成果曾获自治区科技进步三等奖2次、四等奖1次，自治区优秀学术论文二等奖3次、三等奖1次，自治区首届高校教学名师奖,宝钢优秀教师奖1次。"},
{"id": "qx_1743", "name": "李双林", "org": "中国科学院大气物理研究所", "url": "https://baike.baidu.com/item/%E6%9D%8E%E5%8F%8C%E6%9E%97/7111019", "exp": "1988年7月成都气象学院本科毕业。1997年6月南京气象学院硕士毕业。2000年6月中国科学院大气物理研究所博士毕业。2001年1月-2006年11月美国国家海洋大气局与科罗拉多大学联合气候诊断中心研究科学家。2006年11-现在中国科学院大气物理研究所研究员（2006年获中科院“百人计划”资助）2012年元月起，任中科院气候变化研究中心副主任。主要研究成果一直从事气候动力学研究。在海表温度异常调制热带外大气环流异常方面，特别是在北大西洋（三极型、马蹄型、墨西哥湾流延伸区单极型、年代际振荡AMO之海盆型等）、印度洋（海盆尺度型）、及西太平洋等海温异常影响北大西洋涛动、南/北半球环状模和平流层极涡、乌拉尔阻塞等方面，做出了创造性的成果，并为国内外同行所认可。卞洁*，何金海，李双林，2011：近50年来长江中下游暴雨的变化特征，气候与环境研究，已接收。卞洁*，李双林，2011：长江中下游地区洪涝风险性评估，应用气象学报，已接收.王彦明*，李双林，罗德海，付建建*，2010: 亚洲季风区气候对北大西洋年代际振荡（AMO）冷暖位相的对称和非对称响应，中国海洋大学学报，40⑹，019-026。陈小婷*，李双林，李国平，2010: 热带印度洋和太平洋增暖对东亚夏季风趋势相反的影响，大气科学学报，33⑸，624-633。李双林，王彦明*，郜永祺，2009: 北大西洋年代际振荡 (AMO）气候影响的研究评述，大气科学学报（前南京气象学院学报），32⑶，458-465.付建建*、李双林、王彦明*,2008: 前期海洋热状况异常影响2008年1月雪灾形成的初步研究. 气候与环境研究，13⑷，478-490.李双林、张道民、纪立人、王盘兴，1999: IAP T42L9 全球谱模式加热场的诊断，大气科学，23⑵，191-198李双林、张道民、纪立人、王盘兴，1999: 副高北进的个例数值研究，大气科学，23⑶，296-307.李双林、纪立人、张道民、王盘兴，1999: 南亚季风区加热影响副高的数值试验，热带气象学报，15⑵，106-119.李双林、纪立人，1999: 大气环流持续异常的研究进展，气象，25⑷，3-9李双林、纪立人，1999: 1998年长江洪水与夏季乌拉尔地区强持续异常，暴雨灾害，3⑴，79-88.李双林、王盘兴、李新芳，1999: 局地型相似系数及其在环流季节变化分析中的应用，暴雨灾害，3⑴，18-27.李双林、邓秋华，1998: T63数值预报产品在三峡区间暴雨预报分析中的应用，大江截流预报研究论文集，气象出版社.丁一、李双林，1998: 北半球大气环流候际变化与湖北洪涝的关系，暴雨灾害，2⑴，6-8李双林、丁一，1996: 北半球大气环流的最佳相似识别，湖北气象，15⑴，1-8。丁一、李双林，1993: 南方涛动正负异常下北半球大气环流的月际变动及对江淮旱涝的影响. 长期预报研究通讯，3,70-73.丁一、张礼平、李双林，1992: 湖北省特大旱涝气象成因的诊断分析，长期预报研究通讯，2，25-28.杨成松、范剑、罗文旭、程米芳、李双林，1992: 荆州地区暴雨预报专家系统知识库，湖北气象，11⑶，6-8.卢敬华、李双林，1990: 摩擦作用对西南低涡扰动发展的影响，成都气象学院学报，⑷，1-8."},
{"id": "qx_1755", "name": "刘毅", "org": "中国科学院大气物理研究所", "url": "https://baike.baidu.com/item/%E5%88%98%E6%AF%85/3961366", "exp": "1985年毕业于南京气象学院大气物理系大气物理专业，获学士学位；1988年毕业于南京气象学院大气物理系大气物理专业，获硕士学位；1996年毕业于中国科学院大气物理研究所，获博士学位。研究方向为\"大气气溶胶的物理化学特性及其输送过程\"。1996年至1998年在中国科学院大气物理所大气边界层物理和大气化学国家重点实验室从事大气气溶胶和大气化学的理论与实验研究。1998年被聘为副研究员。1998年至2003年作为客座研究员在日本宇宙开发事业团地球观测研究中心负责ADEOS-II卫星全球成像仪（GLI）大气气溶胶和云的卫星遥感反演算法的研究。2003年被聘为研究员，2004年获得博士生导师资格。现任亚洲气溶胶学会中国执行委员（1999-2006）；中国气象学会卫星气象专业委员会委员，大气环境专业委员会委员，大气化学专业委员会委员（2003-2006）。2003年至今在中层大气遥感与探测开放实验室从事卫星遥感研究。研究方向为：气溶胶和云的卫星遥感理论、方法及其应用，大气气溶胶和大气化学成分对区域环境的影响等方面的研究。近年来，在国内外发表论文20多篇。Characterization and correction of Global Ozone Monitoring Experiment 2 ultraviolet measurements and application to ozone profile retrievals. J. Geophys. Res., 117, D07305, doi:10.1029/2011JD017096, 2012.Tropospheric ozone trend over Beijing from 2002–2010: ozonesonde measurements and modeling analysis.Atmos. Chem. Phys. Discuss., 12, 11175–11199, 2012. 10.The QBO and SAO features of tropical O3, NO2 and NO3 revealed by GOMOS Satellite observations from 2002-2008, Chinese Science Bulletin, 18:1921-1929, 2011.Middle Atmosphere Response to ENSO Events in Northern Hemisphere Winter by the Whole Atmosphere Community Climate Model, ATMOSPHERE-OCEAN, 49 (2), 95–111, 2011.Middle stratospheric polar vortex ozone budget during the warming Arctic winter, 2002–2003, Adv. Atmos. Sci., 28(5), 985-996, 2011.卫星遥感大气CO2的技术与方法进展综述. 遥感技术与应用, 第26卷，第2期，247-254，2011.Measurements of Asian dust optical properties over the Yellow Sea of China by shipboard and ground-based photometers, along with satellite remote sensing: A case study of the passage of a frontal system during April 2006, J. Geophys. Res.,115, D00K04, doi:10.1029/2009JD012684, 2010.Dynamic formation of extreme ozone minimum events over the Tibetan Plateau during northern winters 1987–2001, J. Geophys. Res., 115D18311, doi:10.1029/2009JD013130, 2010.The influence of the 11-year sunspot cycle on the atmospheric circulation during winter, Chinese Journal of Geophysics, 53(3): 354-364, 2010.A Madden–Julian Oscillation-triggered record ozone minimum over the Tibetan Plateau in December 2003 and its association with stratospheric “low-ozone pockets”, Geophys. Res. Lett., 36, L15830, doi:10.1029/2009GL039025, 2009.Tibetan middle tropospheric ozone minimum in June discovered from GOME observations. Geophys. Res. Lett., 36(5):1-6, 2009.Atmospheric tracers during the 2003–2004 stratospheric warming event and impact of ozone intrusions in the troposphere. Atmos. Chem. Phys., 9, 2157–2170, 2009.\n"},
{"id": "qx_1760", "name": "王林", "org": "中国科学院大气物理研究所", "url": "https://baike.baidu.com/item/%E7%8E%8B%E6%9E%97/2451613", "exp": "简介\n：2003年毕业于南京大学大气科学系，同年进入中国科学院大气物理研究所硕博连读，2008年7月获 博士学位后在大气物理所季风系统研究中心从事科研工作，2010年1月晋升为副研究员，2016年2月晋升为研究员。东亚季风、气候动力学。主要从事东亚季风特别是东亚冬季风变化规律和机理方面的研究，在国 内外学术刊物上发表论文40余篇，其中SCI论文30余篇，论文被SCI引用700余次，并有3篇论文被IPCC AR5引用。受WMO Monsoon Panel邀请，在2013年“第五次WMO国际季风会”上做东亚冬季风的review talk，并为其主编的专著撰写东亚冬季风一章。在科研工作期间主持过国家自然科学基金青年科学基金项目、优秀青年科学基金项目、中国科学院重要方向项目、中国科学院卓越青年科学家项目等，并在国家自然科学基金重点项目、国家973项目 、公益性行业（气象）科研专项等项目中担任过课题或专题负责人。多次担任等二十余种专业期刊的审稿人。2008年获“学笃风正”奖，2009年获中国科学院优秀博士学位论文和中国气象学会“涂长望青年气象科技奖”二等奖 ，2010年获全国百篇优秀博士学位论文，2014年获“全国优秀青年气象科技工作者”称号。"},
{"id": "qx_1769", "name": "赵瑜", "org": "南京大学", "url": "https://baike.baidu.com/item/%E8%B5%B5%E7%91%9C/22307108", "exp": "2003年7月 清华大学环境科学与工程系 学士2008年7月 清华大学环境科学与工程系 硕士和博士（导师郝吉明院士）2004年9月-2005年3月 挪威奥斯陆大学 访问学生（合作教授Hans Martin Seip和Thorjorn Larssen）2006年6月-2006年9月 奥地利国际应用系统分析研究所 研究助理（合作者Markus Amann博士和Janusz Cofala博士）2008年9月-2011年12月 美国哈佛大学工程与应用科学学院 博士后（合作导师Michael B. McElroy教授和Chris. P Nielsen）2012年1月至今 南京大学环境学院 教授（环境工程系）多尺度大气污染物排放清单的建立及多手段评估与校验；区域和城市空气质量及污染来源分析；大气污染物排放及控制的典型环境效应（细颗粒物污染和土壤酸化等）2010年 全国优秀博士论文2012年 江苏省“双创”计划入选者2013年 教育部新世纪优秀人才支持计划入选者2014年 江苏省杰出青年基金; 南京大学登峰人才支持计划（B类）入选者2015年 全国大气污染物源排放清单编制技术顾问专家组成员；Atmos Environ和Sci Total Environ杰出评审人；2016年 江苏省科学技术进步二等奖（城市尺度高分辨率大气污染物排放清单技术研发及应用，第一完成人）Zhao Y, Wang SX, Duan L, Lei Y, Cao PF, Hao JM. Primary air pollutant emissions of coal-fired power plants in China: Current status and future prediction. Atmospheric Environment, 42, 8442-8452, 2008.Zhao Y, Duan L, Xing J, Larssen T, Nielsen CP, Hao JM. Soil acidification in China: Is controlling SO2 emissions enough. Environmental Science & Technology, 43, 8021-8026, 2009Zhao Y*, Wang SX, Nielsen CP, Li XH, Hao JM. Establishment of a database of emission factors for atmospheric pollutants from Chinese coal-fired power plants. Atmospheric Environment, 44, 1515-1523, 2010Zhao Y*, Nielsen CP, Lei Y., McElroy MB, Hao JM. Quantifying the uncertainties of a bottom-up emission inventory of anthropogenic atmospheric pollutants in China. Atmospheric Chemistry and Physics, 11, 2295-2308, 2011Zhao Y*, Nielsen CP, McElroy MB. China’s CO2 emissions estimated from the bottom up: Recent trends, spatial distributions, and quantification of uncertainties. Atmospheric Environment, 59, 214-223, 2012Zhao Y*, Zhang J, Nielsen CP. The effects of recent control policies on trends in emissions of anthropogenic atmospheric pollutants and CO2 in China. Atmospheric Chemistry and Physics, 13, 487-508, 2013Zhao Y*, Zhong H, Zhang J, Nielsen CP. Evaluating the effects of China’s pollution control on inter-annual trends and uncertainties of atmospheric mercury emissions. Atmospheric Chemistry and Physics, 15, 4317-4337, 2015.Zhou Y, Zhao Y*, Mao P, Zhang Q, Zhang J, Qiu L, Yang Y. Development of a high-resolution emission inventory and its evaluation and application through air quality modeling for Jiangsu Province, China, Atmospheric Chemistry and Physics, 17, 213-233, 2017.Xia Y, Zhao Y*, Nielsen CP. Benefits of China’s efforts in gaseous pollutant control indicated by the bottom-up emissions and satellite observations 2000–2014. Atmospheric Environment, 136, 43-53, 2016.Zhao Y*, Qiu L, Xu R, Xie F, Zhang Q, Yu Y, Nielsen CP, Qin H, Wang H, Wu X, Li W, Zhang J. Advantages of city-scale emission inventory for urban air quality research and policy: the case of Nanjing, a typical industrial city in the Yangtze River Delta, China, Atmospheric Chemistry and Physics, 15, 12623-12644, 2015"},
{"id": "qx_1777", "name": "徐永福", "org": "中国科学院大气物理研究所", "url": "https://baike.baidu.com/item/%E5%BE%90%E6%B0%B8%E7%A6%8F/312462", "exp": "出生年月:1962年7月专业技术职务:研究员博士后出站后，在中国科学院大气物理研究所大气边界层物\n\n理和大气化学国家重点实验室工作，1994年底晋升副研究员。1996年12月至2001年3月在日本国立资源和环境研究所先后任STA Fellow和研究员。2001年8月入选中科院\"引进国外杰出人才计划\"（\"百人计划\"）。1992年至1996年11月，为中科院研究生院硕士生讲授\"大气化学\"课程。先后从事大气化学、大气环境、全球环境变化等方面的研究工作。曾主持过中国科学院重点项目及其它项目。目前主持中国科学院\"百人计划\"项目、中国科学院重大项目中的一个课题，国家自然科学基金及其它项目。（1）全球碳循环与气候变化；（2）大气化学（臭氧与二次有机气溶胶的形成机制）。1、大气液相体系中S（IV）的催化氧化动力学研究；2、海洋混合层模式的研究；3、海洋环流模式中的同步和非同步积分；4、二维纬向平均海洋碳循环模式；5、海洋生物过程在海洋吸收大气二氧化碳中的作用；6、用海洋环流模式模拟人为CO2在北太平洋的贮藏。"},
{"id": "eeb971e7-ec5c-4c68-9781-75ec45cf1245", "name": "田浩", "org": "国家气象信息中心", "url": "https://baike.baidu.com/item/%E7%94%B0%E6%B5%A9/15276000", "exp": "1985.07-1986.07 国家气象中心资料室干部 　　1986.07-1995.06 国家气象中心计算机室助工、工程师 　　1995.06-1999.03 国家气象中心计算机室主任助理 　　1999.03-2001.03 国家气象中心计算机与网络室副主任 　　2001.03-2004.03 国家气象中心信息网络部计算机室主任 　　2004.03-2006.07 国家气象信息中心高性能计算机室主任 　　2006.07-2009.05 中国气象局监测网络司网络处处长 　　2009.04-2009.05 中国气象局预报与网络司信息网络处处长 　　2009.05-2014.07 国家气象信息中心副主任 \n2014.07- 中共湖南省气象局党组成员、湖南省气象局副局长\n"},
{"id": "qx_1660", "name": "刘永春", "org": "中国科学院生态环境研究中心", "url": "https://baike.baidu.com/item/%E5%88%98%E6%B0%B8%E6%98%A5/19980809", "exp": "姓名： 刘永春性别： 男职称： 副研究员学历： 研究生地址： 北京海淀区双清路18号1995.9-1999.6, 西华师范大学，获化学教育专业学士学位1999.9-2002.6, 四川大学，获环境科学专业硕士学位2005.9-2008.6, 中国科学院生态环境研究中心，获环境科学专业博士学位2002.8-2005.6, 乐山师范学院，讲师2008.7-2011.2, 中国科学院生态环境研究中心，助理研究员2012.8-2014.7，加拿大环境部，博士后2011.3-，中国科学院生态环境研究中心，副研究员主要从事非均相大气化学及其环境效应研究。利用实验和量子化学方法，研究重要大气污染物在大气颗粒物表面的非均相反应机理和动力学，揭示非均相反应过程对污染物源汇的影响及其对颗粒物组成、结构与性质的影响，阐明灰霾形成的基础科学问题。设计研制了30 m3室内烟雾箱、光化学流动管和努森池质谱等多种反应器；系统研究了羰基硫、有机胺、二氧化氮、氨等在各种颗粒物上的摄取动力学和碳质(黑碳和有机碳)颗粒物的大气氧化机制和动力学，建立了半挥发性有机物大气寿命的计算模型。已在刊物上发表论文60余篇，其中SCI 收录50余篇，论文在SCI中被引用500余次，H因子11。大气环境化学1. 国家自然科学基金重大专项培育项目：黑碳的健康效应及其在大气老化过程中的变化，主持，在研2. 国家自然科学基金面上项目：有机胺在大气颗粒物及模型颗粒物上的摄取及其非均相氧化，主持，在研3. 国家自然科学基金重大项目子课题：大气二次颗粒物的化学组分特征及形成机制，主持，在研4. 中国科学院先导专项B课题：烟雾箱系统研制与应用，主持，在研5. 国家自然科学基金面上青年基金项目：碳质气溶胶的界面反应过程及其对碳质气溶胶表面组成、结构和吸湿性的影响，主持，已结题1. Yongchun Liu, John Liggio*, Shao-Meng Li. Reactive uptake of ammonia to secondary organic aerosols: kinetics of organonitrogen formation.Atmos. Chem. Phys2. Yongchun Liu, Chong Han, Jinzhu Ma, Xiaolei Bao and Hong He*. Influence of relative humidity on heterogeneous kinetics of NO2 on kaolin and hematite. Phys. Chem. Chem. Phys3. Yongchun Liu, John Liggio,* Shao-Meng Li, Dalibor Breznan, Renaud Vincent, Errol M. Thomson, Premkumari Kumarathasan, Dharani Das, Jonathan Abbatt, María Antinõlo, and Lynn Russell. Toxicity evolution of carbon nanotubes during atmospheric relevant ageing processes. Envion. Sci. Technol4.Yongchun Liu, Li Huang, John Liggio*, Shao-Meng Li and Tom Harner. OH-initiated heterogeneous oxidation of tris-2-butoxyethyl phosphate: implications for its fate in the atmosphere.Atmos. Chem. Phys5.Yongchun Liu, John Liggio*, Shao-Meng Li. Technique Note: Application of positive matrix factor analysis in heterogeneous kinetics studies utilizing the mixed-phase rates technique. Atmos. Chem. Phys6. Yongchun Liu, John Liggio*, Tom Harner, Liisa Jantunen, Mahiba Shoeib, Shao-Meng Li. Heterogeneous OH initiated oxidation: A possible explanation for the persistence of organophosphate flame retardants in air. Envion. Sci. Technol7.Chengyue Lai, Yongchun Liu*, Jinzhu Ma, Qingxin Ma, Hong He*. Degradation kinetics of levoglucosan initiated by OH under different environmental conditions. Atmos. Environ8. Chong Han, Yongchun Liu*, Jinzhu Ma and Hong He*. Key role of organic carbon in the sunlight enhanced atmospheric aging of soot by O2. Proc. Nat. Acad9. Yongchun Liu, Chong Han, Chang Liu, Jinzhu Ma, Qinxing Ma, Hong He*. Differences in the reactivity of ammonium salts with methylamine10. Yongchun Liu, Qingxin Ma, Hong He*.Heterogeneous uptake of amines by citric acid and humic acid.Environ11.Yongchun Liu, Jinzhu Ma, Hong He*. Heterogeneous reactions of carbonyl sulfide on mineral oxides: mechanism and kinetics study12. Yongchun Liu, Jinzhu Ma, Chang Liu, Hong He*. Heterogeneous uptake of carbonyl sulfide onto kaolinite within a temperature range of 220 - 330 K., J. Geophys13. Yongchun Liu, Chang Liu, Jinzhu Ma, Qingxin Ma, Hong He*. Structural and hygroscopic changes of soot during heterogeneous reaction with O3. Phys. Chem. Chem. Phys14. Yongchun Liu, Qingxin Ma, Hong He*. Comparative study of effect of water on the heterogeneous reactions of carbonyl sulfide on the surface of α-Al2O3 and MgO. Atmos. Chem. Phys15. Yongchun Liu, Hong He*, Yujing Mu. Heterogeneous Reactivity of Carbonyl Sulfide on α-Al2O3 and γ-Al2O3. Atmos\n"},
{"id": "qx_1622", "name": "隋军", "org": "国家海洋标准计量中心", "url": "https://baike.baidu.com/item/%E9%9A%8B%E5%86%9B/58100", "exp": "隋军，籍贯山东烟台，中共党员。硕士学位，毕业于中国海洋大学环境工程专业，工程技术带头人。现任国家海洋标准计量中心主任助理兼综合办公室主任，拟任国家海洋标准计量中心副主任。"},
{"id": "qx_1577", "name": "张金良", "org": "中国环境科学研究院", "url": "https://baike.baidu.com/item/%E5%BC%A0%E9%87%91%E8%89%AF/13478598", "exp": "张金良\n，女，1962年出生于河北省平泉县，原北京医科大学（现北京大学医学部）环境卫生学专业，硕士，环境流行病学专家。现任中国环境科学研究院研究员，环境污染与健康研究室负责人。兼任中国环境学会环境风险专业委员会副主任委员,中华预防医学环境卫生分会副主任委员，中国毒理学会环境与生态毒理学专业委员会常委，中国环境科学学会室内环境与健康分会理事，中国气象学会医学气象学委员会委员，国家环境与健康专家咨询委员会委员，国家爱卫会爱国卫生专家委员会卫生和健康创建分委会委员。从事环境污染对健康影响研究及健康风险评估，主要研究领域涉及农村室内空气污染及对健康的影响、城市大气和交通尾气对健康的影响、气候变化与健康关系、环境健康风险评估。在儿童环境健康、气候变化与健康和环境铅污染及健康风险评估等方面具有较大的影响；开展了大量的科普工作。近年来，在环境健康信息收集与整合、环境与健康风险监测与管理方面进行了有意义的探讨；提倡从经济政策、污染源、环境污染到人体暴露和健康风险全程的风险管理；2004年以来发表论文80余篇，科普文章50余篇。主要研究领域为室内外空气污染及其对健康的影响、流域环境污染与健康风险评估和儿童环境健康。从事环境健康研究20余年，自2004年以来主持或参与了近20项研究，研究主要涉及：（1）农村室内空气污染及对健康的影响；（2）交通尾气污染或大气污染对人体健康的影响（健康结局涉及神经行为功能、肺功能、呼吸系统症状疾病和居民死亡等）；（3）气候变化与健康（气温与呼吸系统和心脑血管疾病发病或死亡的关系）；（4）流域环境污染及人群健康风险评估和管理；（5）环境信息与环境健康管理研究，开展了大量的环境健康信息收集和综合整理工作，提倡按照DPAEEA框架进行全程的风险管理。2004年以后以第一或责任作者发表论文60余篇，科普文章50余篇，主编的出版物2部，译著1部，组织编写完成数十份研究报告。(1)中国环境科学学会 环境风险专业委员会 副主任委员 2011-(2)中华预防医学 环境卫生分会 副主任委员 2013-(3)中国毒理学会 环境与生态毒理学专业委员会 常委 2008-(4)中国环境科学学会 室内环境与健康分会 委员 2008(5) 中国气象学会 第二十七届理事会医学气象学委员会 委员 2011-(6)中国地理学会 医学地理专业委员会 委员 2012-(7)中国环境科学学会 咨询评估工作委员会 委员 2013-(8)中国环境科学学会环境与健康数据标准与信息共享咨询专家委员会 委员 2013-(9)国家环境与健康专家咨询委员会 委员 2011-(10)国家爱卫会爱国卫生专家委员会卫生和健康创建分委会 委员 2011-(11)中国环境科学学会环境对健康损害评估专家委员会 委员(12)中国环境科学学会 环境与健康专家委员会 委员(13) 中华劳动卫生与职业病杂志 编委 2011-(14)环境卫生学杂志 编委 2011-（1）环境铅污染的评价与儿童铅中毒的综合防治措施（973课题，编号2012CB525005），负责人（2）淮河流域环境污染与癌症风险评价及环境健康管理体系的建立，环境保护部专项工作，2007-，执行负责人（3）饮用水中重金属等污染监测及风险评价，水专项子课题，负责人（4） 北京奥运会期间空气质量改善对早产率和出生体重的影响研究，国际合作项目（美国NIH资助），中方负责人（5）XX工业区防护距离设置方案论证，2010-2011，负责人（6）空气相关环境健康相关指标体系的建立中央级公益科研院所基金（重点项目），2007-2009，负责人（7）机动车尾气对儿童神经行为功能影响的两城市研究（国家自然基金面上项目，编号）负责人（8）城市环境气象与人体健康的关系研究（北京市自然基金重点项目）合作者（合作单位负责人）(1) 王冰, 张金良, 刘玲, 秦娟, 张衍燊, 潘丽波, 方秀杰, 薛苏娟. 禁用含铅汽油前后我国儿童血铅水平的变化[J]. 环境与健康杂志. 2013, 30(05):377-384(2) 王冰, 张金良, 张衍燊, 潘丽波, 刘玲, 赵秀阁, 马瑾, 王先良, 魏复盛. 中国儿童铅暴露的健康风险评估[J]. 环境科学学报. 2013, 33(6):1771-1779(3) 潘丽波, 张金良. 用微核技术检测局部地区水环境的遗传毒性[J]. 环境与健康杂志. 20132013, 30(05)(4) 张金良, 刘玲, 柴发合. 热浪与居民急性心肌梗死死亡关系的病例交叉研究[J]. 中华流行病学杂志. 2012, 33(007): 710-716.(5) 陈仁杰;张金良;阚海东.中国大气污染与肺癌关系的流行病学研究回顾[J].卫生研究2011, 40（2）：243-245(6) 刘琴, 刘玲, 王心宇, 陈国良, 王冰, 潘小川, 张金良. 皖北农村地区常用燃料对室内空气质量的影响[J]. 环境与健康杂志. 2011, 28(8):702-705.(7) 吴彧, 张衍燊, 刘玲, 赵秀阁, 张金良. 郑州市空气污染对每日门诊人次影响的滞后效应和收获效应[J]. 环境与健康杂志. 2011, 28（3）：233-236(8) 刘玲, 张金良.气温热浪与居民心脑血管疾病死亡关系的病例交叉研究[J]. 中华流行病学杂志. 2010, 31(2):179-184.(9) He K, Wang S, Zhang J(张金良). Blood lead levels of children and its trend inChina. Sci Total Environ (SCI IF 2.56) 2009, 407(13):3986-93(10) Liu L, Zhang J(张金良). Ambient air pollution and children's lung function inChina. Environ Int. (SCI IF 3.5) 2009, 35(1):178-86.(11) Wang S, Zhang J, Zeng X, Zeng Y, Wang S, Chen S. Association of Traffic-related Air Pollution with Children's Neurobehavioral Functions in Quanzhou, China. Environ Health Perspect. 2009, 117:1612-1618.(12) WANG Shunqin, ZHANG Jinliang. Blood lead levels in children,China. Environmental Research. 2006, 101：412-418(13) 伍燕珍, 张金良. 北京市大气颗粒物与温度对人群非意外死亡的影响的交互作用.环境科学研究. 2009, 22（12）：1403-1410(14) 伍燕珍, 张金良, 赵秀阁, 刘玲. 中国空气污染与儿童呼吸系统症状和疾病的关系环境与健康杂志. 2009, 26（6）：471-477(15) 甄国新, 张金良, 魏建荣. 北京市顺义区农村饮用水与环境卫生现状调查. 环境与健康杂志. 2009, 26（2）：165-166(16) 曾艳, 张金良, 王心宇, 帕拉沙提, 刘玲, 秦娟. 应用时间-活动模型儿童个体NOX暴露水平. 环境科学研究. 2009, 22（7）：793-798(17) 帕拉沙提, 张金良, 赵茜, 曾艳.机动车尾气暴露与儿童日常行为问题报告率关系的探讨. 环境与健康杂志. 2008, 25（8）:477-483(18) 吴海磊, 张金良, 胡永华.汽车尾气污染对儿童神经行为功能影响的Answertree分析.卫生研究, 2005, 34（5）：738-740(19) 张颖, 王生, 何丽华, 叶康平, 陈斌, 郑小雨, 张金良.反复低温暴露对大鼠血压影响机制的研究. 环境与职业医学. 2005, 22（4）:333—334, 341(20) 刘方, 张金良. 北京市气温与脑卒中发病关系的时间序列研究. 中华流行病学杂志. 2004, 25（11）：962-966(1) 张金良，高飞霞. 微波炉流言该歇歇了. 健康报，2014.03.24(2) 潘丽波，张金良. 喝绿茶防辐射有效.健康报.2013.12.02(3) 张金良，薛苏娟，方秀杰. 富集重金属 蘑菇还能吃吗？.健康报.2013.09.27(4) 伍燕珍，张金良.臭氧变薄元凶是谁? 健康报，2012.03.26(5) 张金良，聂静. 补硒应慎重 过犹不及. 健康报，2012.02.10(6) 聂静，张金良. 小心无处不在的甲醛. 健康报.2012-02-24(7) 张金良，聂静.每天 你面临哪些出行污染. 健康报.2011-12-09(8) 聂静，张金良. 装修后的新居何时入住.健康报2010-12-24(9) 聂静，张金良.垃圾烧不透 产生二恶英，健康报2010-11-25(10) 聂静，张金良.自来水变黑小心锰超标. 健康报2010-08-11(11) 秦娟, 张金良. 办公家族的健康盲点—光环境. 大众健康. 第288期. 2009-06(12) 秦娟，张金良. 灾区需防传染病流行. 健康报.2010-04-02 （第4版）(13) 聂静, 张金良. 高压线、通讯基站辐射的威胁有多大.健康报, 第8版2009-11-03.(14) 王菲菲. 穿上“纳米”是喜是忧 大众健康 .2009年第5期, 总第287期.(15) 聂静，张金良. 室内装修也要警惕“光污染”. 《大众医学》2008-07-17(16) 聂静，张金良莫让香车变“毒车”《大众医学》 2008年第4期, 40-40页(17) 张金良. 聚焦“塑料安全”之警惕篇：不容忽视的小剂量毒性. 科学画报. 2013（2）：22-23(18) 张金良. 聚焦“塑料安全”之防范篇：如何将有害塑料拒之门外. 科学画报. 2013（2）：23-25(19) 张金良，方秀杰. 聚焦“地下水污染”之危害篇：地下水污染的致命威胁. 科学画报. 2013（5）：24-25.(20) 张金良.气温影响人类健康，炎炎盛夏需防热浪. 科学画报. 2013（6）：48-49(1) 张金良，张衍燊，刘玲主译《环境流行病学——方法与应用》 2012.5，中国环境科学出版社，北京.(2) 张金良，聂静主编.《重点行业环境健康风险手册》.2011.11，中国环境科学出版社，北京.(3) 张金良，郭新彪主编《居住环境与健康》 2004.3，化学工业出版社，北京"},
{"id": "qx_1577", "name": "张金良", "org": "中国环境科学研究院", "url": "https://baike.baidu.com/item/%E5%BC%A0%E9%87%91%E8%89%AF/2172395", "exp": "张金良\n，女，1962年出生于河北省平泉县，原北京医科大学（现北京大学医学部）环境卫生学专业，硕士，环境流行病学专家。现任中国环境科学研究院研究员，环境污染与健康研究室负责人。\n\n兼任中国环境学会环境风险专业委员会副主任委员,中华预防医学环境卫生分会副主任委员，中国毒理学会环境与生态毒理学专业委员会常委，中国环境科学学会室内环境与健康分会理事，中国气象学会医学气象学委员会委员，国家环境与健康专家咨询委员会委员，国家爱卫会爱国卫生专家委员会卫生和健康创建分委会委员。从事环境污染对健康影响研究及健康风险评估，主要研究领域涉及农村室内空气污染及对健康的影响、城市大气和交通尾气对健康的影响、气候变化与健康关系、环境健康风险评估。在儿童环境健康、气候变化与健康和环境铅污染及健康风险评估等方面具有较大的影响；开展了大量的科普工作。近年来，在环境健康信息收集与整合、环境与健康风险监测与管理方面进行了有意义的探讨；提倡从经济政策、污染源、环境污染到人体暴露和健康风险全程的风险管理；2004年以来发表论文80余篇，科普文章50余篇。主要研究领域为室内外空气污染及其对健康的影响、流域环境污染与健康风险评估和儿童环境健康。从事环境健康研究20余年，自2004年以来主持或参与了近20项研究，研究主要涉及：（1）农村室内空气污染及对健康的影响；（2）交通尾气污染或大气污染对人体健康的影响（健康结局涉及神经行为功能、肺功能、呼吸系统症状疾病和居民死亡等）；（3）气候变化与健康（气温与呼吸系统和心脑血管疾病发病或死亡的关系）；（4）流域环境污染及人群健康风险评估和管理；（5）环境信息与环境健康管理研究，开展了大量的环境健康信息收集和综合整理工作，提倡按照DPAEEA框架进行全程的风险管理。2004年以后以第一或责任作者发表论文60余篇，科普文章50余篇，主编的出版物2部，译著1部，组织编写完成数十份研究报告。（1）环境铅污染的评价与儿童铅中毒的综合防治措施（973课题，编号2012CB525005），负责人（2）淮河流域环境污染与癌症风险评价及环境健康管理体系的建立，环境保护部专项工作，2007-，执行负责人（3）饮用水中重金属等污染监测及风险评价，水专项子课题，负责人（4） 北京奥运会期间空气质量改善对早产率和出生体重的影响研究，国际合作项目（美国NIH资助），中方负责人（5）XX工业区防护距离设置方案论证，2010-2011，负责人（6）空气相关环境健康相关指标体系的建立中央级公益科研院所基金（重点项目），2007-2009，负责人（7）机动车尾气对儿童神经行为功能影响的两城市研究（国家自然基金面上项目，编号）负责人（8）城市环境气象与人体健康的关系研究（北京市自然基金重点项目）合作者（合作单位负责人）(1) 王冰, 张金良, 刘玲, 秦娟, 张衍燊, 潘丽波, 方秀杰, 薛苏娟. 禁用含铅汽油前后我国儿童血铅水平的变化[J]. 环境与健康杂志. 2013, 30(05):377-384(2) 王冰, 张金良, 张衍燊, 潘丽波, 刘玲, 赵秀阁, 马瑾, 王先良, 魏复盛. 中国儿童铅暴露的健康风险评估[J]. 环境科学学报. 2013, 33(6):1771-1779(3) 潘丽波, 张金良. 用微核技术检测局部地区水环境的遗传毒性[J]. 环境与健康杂志. 20132013, 30(05)(4) 张金良, 刘玲, 柴发合. 热浪与居民急性心肌梗死死亡关系的病例交叉研究[J]. 中华流行病学杂志. 2012, 33(007): 710-716.(5) 陈仁杰;张金良;阚海东.中国大气污染与肺癌关系的流行病学研究回顾[J].卫生研究2011, 40（2）：243-245(6) 刘琴, 刘玲, 王心宇, 陈国良, 王冰, 潘小川, 张金良. 皖北农村地区常用燃料对室内空气质量的影响[J]. 环境与健康杂志. 2011, 28(8):702-705.(7) 吴彧, 张衍燊, 刘玲, 赵秀阁, 张金良. 郑州市空气污染对每日门诊人次影响的滞后效应和收获效应[J]. 环境与健康杂志. 2011, 28（3）：233-236(8) 刘玲, 张金良.气温热浪与居民心脑血管疾病死亡关系的病例交叉研究[J]. 中华流行病学杂志. 2010, 31(2):179-184.(9) He K, Wang S, Zhang J(张金良). Blood lead levels of children and its trend inChina. Sci Total Environ (SCI IF 2.56) 2009, 407(13):3986-93(10) Liu L, Zhang J(张金良). Ambient air pollution and children's lung function inChina. Environ Int. (SCI IF 3.5) 2009, 35(1):178-86.(11) Wang S, Zhang J, Zeng X, Zeng Y, Wang S, Chen S. Association of Traffic-related Air Pollution with Children's Neurobehavioral Functions in Quanzhou, China. Environ Health Perspect. 2009, 117:1612-1618.(12) WANG Shunqin, ZHANG Jinliang. Blood lead levels in children,China. Environmental Research. 2006, 101：412-418(13) 伍燕珍, 张金良. 北京市大气颗粒物与温度对人群非意外死亡的影响的交互作用.环境科学研究. 2009, 22（12）：1403-1410(14) 伍燕珍, 张金良, 赵秀阁, 刘玲. 中国空气污染与儿童呼吸系统症状和疾病的关系环境与健康杂志. 2009, 26（6）：471-477(15) 甄国新, 张金良, 魏建荣. 北京市顺义区农村饮用水与环境卫生现状调查. 环境与健康杂志. 2009, 26（2）：165-166(16) 曾艳, 张金良, 王心宇, 帕拉沙提, 刘玲, 秦娟. 应用时间-活动模型儿童个体NOX暴露水平. 环境科学研究. 2009, 22（7）：793-798(17) 帕拉沙提, 张金良, 赵茜, 曾艳.机动车尾气暴露与儿童日常行为问题报告率关系的探讨. 环境与健康杂志. 2008, 25（8）:477-483(18) 吴海磊, 张金良, 胡永华.汽车尾气污染对儿童神经行为功能影响的Answertree分析.卫生研究, 2005, 34（5）：738-740(19) 张颖, 王生, 何丽华, 叶康平, 陈斌, 郑小雨, 张金良.反复低温暴露对大鼠血压影响机制的研究. 环境与职业医学. 2005, 22（4）:333—334, 341(20) 刘方, 张金良. 北京市气温与脑卒中发病关系的时间序列研究. 中华流行病学杂志. 2004, 25（11）：962-966(1) 张金良，张衍燊，刘玲主译《环境流行病学——方法与应用》 2012.5，中国环境科学出版社，北京.(2) 张金良，聂静主编.《重点行业环境健康风险手册》.2011.11，中国环境科学出版社，北京.(3) 张金良，郭新彪主编《居住环境与健康》 2004.3，化学工业出版社，北京(1) 张金良，高飞霞. 微波炉流言该歇歇了. 健康报，2014.03.24(2) 潘丽波，张金良. 喝绿茶防辐射有效.健康报.2013.12.02(3) 张金良，薛苏娟，方秀杰. 富集重金属 蘑菇还能吃吗？.健康报.2013.09.27(4) 伍燕珍，张金良.臭氧变薄元凶是谁? 健康报，2012.03.26(5) 张金良，聂静. 补硒应慎重 过犹不及. 健康报，2012.02.10(6) 聂静，张金良. 小心无处不在的甲醛. 健康报.2012-02-24(7) 张金良，聂静.每天 你面临哪些出行污染. 健康报.2011-12-09(8) 聂静，张金良. 装修后的新居何时入住.健康报2010-12-24(9) 聂静，张金良.垃圾烧不透 产生二恶英，健康报2010-11-25(10) 聂静，张金良.自来水变黑小心锰超标. 健康报2010-08-11(11) 秦娟, 张金良. 办公家族的健康盲点—光环境. 大众健康. 第288期. 2009-06(12) 秦娟，张金良. 灾区需防传染病流行. 健康报.2010-04-02 （第4版）(13) 聂静, 张金良. 高压线、通讯基站辐射的威胁有多大.健康报, 第8版2009-11-03.(14) 王菲菲. 穿上“纳米”是喜是忧 大众健康 .2009年第5期, 总第287期.(15) 聂静，张金良. 室内装修也要警惕“光污染”. 《大众医学》2008-07-17(16) 聂静，张金良莫让香车变“毒车”《大众医学》 2008年第4期, 40-40页(17) 张金良. 聚焦“塑料安全”之警惕篇：不容忽视的小剂量毒性. 科学画报. 2013（2）：22-23(18) 张金良. 聚焦“塑料安全”之防范篇：如何将有害塑料拒之门外. 科学画报. 2013（2）：23-25(19) 张金良，方秀杰. 聚焦“地下水污染”之危害篇：地下水污染的致命威胁. 科学画报. 2013（5）：24-25.(20) 张金良.气温影响人类健康，炎炎盛夏需防热浪. 科学画报. 2013（6）：48-49(1)中国环境科学学会 环境风险专业委员会 副主任委员 2011-(2)中华预防医学 环境卫生分会 副主任委员 2013-(3)中国毒理学会 环境与生态毒理学专业委员会 常委 2008-(4)中国环境科学学会 室内环境与健康分会 委员 2008(5) 中国气象学会 第二十七届理事会医学气象学委员会 委员 2011-(6)中国地理学会 医学地理专业委员会 委员 2012-(7)中国环境科学学会 咨询评估工作委员会 委员 2013-(8)中国环境科学学会环境与健康数据标准与信息共享咨询专家委员会 委员 2013-(9)国家环境与健康专家咨询委员会 委员 2011-(10)国家爱卫会爱国卫生专家委员会卫生和健康创建分委会 委员 2011-(11)中国环境科学学会环境对健康损害评估专家委员会 委员(12)中国环境科学学会 环境与健康专家委员会 委员(13) 中华劳动卫生与职业病杂志 编委 2011-(14)环境卫生学杂志 编委 2011-张金良 主任医师·教授\n\n·全国名老中医带徒专家张金良，男，主任医师，教授，黑龙江省著名中医肝胆病专家，全国名老中医带徒专家，从事中医内科医疗工作近50年，对于中医学基础理论及各家学说造诣精深，具有临床实践与理论教学的丰富经验。专长于乙丙肝、肝硬化、肝癌等各种肝胆类疾病的中医药治疗。现任中华中医肝胆协会委员，黑龙江省中医肝胆病专业委员会委员、黑龙江中西结合肝胆病专业委员会副主任委员、黑龙江中医药肝胆病专业委员会副主任委员。并于2008年8月10日，正式成立张金良肝胆病工作室，传承传统医学，造福广大肝胆病患者\n。张金良，副主任医师，1984年毕业于安徽医科大学。现任阜阳市中西医结合肝病研究所副主任、安徽省康复医学会肝病专业委员会常委、阜阳市医学会肝病学分会副主任委员兼秘书长、安徽省继续医学教育项目负责人。在病毒性肝炎、肝硬化及肝癌等肝病的诊断及治疗上有较深造诣，在肝炎病毒的分子生物学上有较深入研究，先后撰写和发表学术论文近20篇张金良，1963年5月出生，河南新安县人，中共党员，教授级高级工程师。\n\n1985年毕业于天津大学水利系水利水电工程建筑专业，1997年至1999年攻读河海大学工商管理MBA硕士研究生，2004年获得天津大学建工学院水利水电工程专业水沙联合调度方向全日制工学博士学位。1985年参加工作，历任黄委会三门峡枢纽局基建分局副局长，三门峡枢纽局总工办主任，黄委会水利水电局副局长，三门峡枢纽局副局长，黄河明珠集团公司副总经理，黄委会河务局局长、黄河防汛总指挥部办公室副主任、黄河水利委员会防汛办公室主任。2008年11月18日，张金良任水利部黄河水利委员会黄河勘测规划设计有限公司副董事长、总经理、党委委员。黄河勘测规划设计有限公司即为原来的水利部黄河水利委员会勘测规划设计研究院，正局级单位。黄河水利委员会科技委委员，黄河水利科学研究院特聘教授级高级工程师，河海大学博士研究生导师，天津大学特聘教授。中国水利学会水力学专委会委员、减灾专委会委员。主要从事黄河流域（片）防汛、水量调度管理，大型水电工程管理，以及黄河干流水库群水沙联合调度方案研究、黄河防汛调度系统研发等科研工作。他致力研究的水沙联合调度技术，在黄河调水调沙和防汛中的水库群调度、人工塑造（影响）异重流、水沙过程对接、水库出库含沙量控制等方面得到了广泛应用。曾获黄河水利委员会十大杰出青年、新长征突击手、科技拔尖人才，河南省新长征突击手、重点工程建设先进个人等称号。张金良，女，汉族，1951年10月生，河南偃师人。1978年南京气象学院气象专业毕业。现任教于河南科技大学农学院。先后主讲了《农业气象》、《普通话口语》、《城市区域规划》等课程。荣获教学质量奖二、三等奖以及功勋教师等光荣称号。主要从事农业气象学和农业资源利用的教学和科研工作，对农业气候资源与作物生长发育的关系有比较系统的研究。1974.09-1978.01：南京气象学院，气象专业，本科毕业1978.08-1979.08：南京气象学院，脱产学习农业气象1978.01-1980.07：豫西农业专科学校，任教1980.08-1985.07：豫西农业专科学校，助教1985.11-1994.10：豫西农业专科学校，讲师1994.11-2002.08：洛阳农业高等专科学校，副教授2002.08- 至今 ：河南科技大学，副教授主编出版了《农业气象》（气象出版社）、《作物气象》（武汉大学出版社）、《农业气象实验》（气象出版社）、《河南农业气候》（河南科学技术出版社）等著作。长期从事农业气象研究，承担并完成了省、市科委多项研究课题。其中，《河南省小麦气候生态研究》获河南省科学技术进步奖二等奖、河南省气象科学进步奖特等奖；《豫西山区玉米制种的气候生态与适宜带研究》获河南省科学技术进步奖三等奖。曾发表《卢氏县樱桃生态适应性及其开发途径》、《风险决策在作物优势选择和布局中的应用》、《河南省山地气候资源与林果扩种范围》、等论文20余篇。1、豫西地区土地利用方式与农业管理对作物碳固定的影响2、百合良种繁育、百合种球生产及深加工技术3、洛阳市道地中草药筛选及GAP规范化种植基地建设 。张金良，男，1965年8月出生，汉族，研究生学历，理学硕士学位，副研究员，海南儋州人，1989年7月参\n\n加工作，1997年5月加入中国共产党。现任海南省定安县人民政府副县长（挂职）\n。1982.09——1986.07，华南师范大学数学专业学习1986.07——1986.09，假期1986.09——1989.07，武汉钢铁学院管理系管理工程专业研究生学习1989.07——1992.10，海南省政府发展研究中心干部（其间：1989.11—1990.10在海口市审计局锻炼）1992.10——1997.04，海南省政府发展研究中心助理研究员、副研究员（其中：1996.09晋升副研究员任职资格）1997.04——2000.08，海南省政府发展研究中心工业发展研究处副处长、副研究员2000.08——2003.09，海南省政府研究室调研处副处长2003.09——2004.09，海南省政府研究室会务信息处处长（试用期一年）2004.09——2007.04，海南省政府研究室会务信息处处长2007.04——2008.12，海南省政府研究室调研处处长2008.12——2009.05，海南省工业经济与信息产业局工业招商处处长2009.05——，海南省定安县政府副县长（挂职）男，1964年12月生，汉族。黑龙江省龙江县人。1984年高中毕业考人哈尔滨冶金测量专科学校航空摄影测量专业学习，1986年毕业分配到大庆石油管理局油田建设设计研究院勘察室工作。又于1988至1993年考人武汉测绘科技大学航空摄影测量与遥感专业学习该专业全部课程。曾从事工程测量专业、航空摄影测量专业、地理信息数据库等工作，现为大庆油田设计院工程勘察数据库负责人。所带领的班组多次荣获先进集体、模范职工小家等荣誉称号，曾多次荣获优秀生产工作者、自学成才、岗位能手等称号。组织或参加了大庆油田、新疆吐哈油田、塔克拉玛干沙漠等多个油田的部分工程勘察项目十余项。曾在《东北测绘》上发表过多篇文章。所组织或参加的生产项目多次荣获院、局、省（部）、国家级奖。例：《大庆杏三联地区1：2000航测成图》项目获国家优秀设计奖。《新疆吐哈油田1：10000地形图航测成图》、《大庆杏三联1：2000地形图航测成图》两项目均获中国石油天然气总工司优秀工程勘察一等奖，《大庆杏三联1：2000地形图航测内业高程试验研究》、《大庆油田工程勘察地理信息系统》两项目分别获黑龙江省科技进步奖、大庆石油管理局科研成果一等奖等等\n。张金良，男，1956年3月出生，汉族，河南唐河人，中共党员，中央党校大学，1975年9月参加工作，历任襄\n\n樊市纪委常委、副书记、监察局局长，省纪委、省监察厅监察综合室主任等职务。现任湖北省预防腐败局副局长。\n"},
{"id": "qx_1427", "name": "李梅", "org": "暨南大学", "url": "https://baike.baidu.com/item/%E6%9D%8E%E6%A2%85/18364091", "exp": "研究方向：单颗粒气溶胶理化特征研究实时在线源解析区域大气污染综合观测及研究教育及工作经历：2006/9 - 2009/7，复旦大学，环境科学，博士，导师：杨新2009/7 - 2013/7，上海大学，环境污染与健康研究所，助理研究员2013/7 - 至今，暨南大学，大气环境安全与污染控制研究所，助理研究员.\n主持或参加科研项目及人才计划项目情况：1、国家科技支撑计划课题，2014BAC21B00，《珠三角区域大气污染联防联控支撑技术研发与应用》子课题《珠三角区域大气污染来源综合解析》，98万，主持；2、2014年广东省公益研究与能力建设专项资金重点项目，《珠三角重点城市大气细颗粒物实时在线源解析》，100万，主持；3、中国科学院重点部署项目，“先导2014京津冀地区灰霾综合外场实验”，KJZD-EW-TZ-G06-01-18，子课题，《北京地区灰霾期间气溶胶理、化特性及混合态研究》，15万，主持；4、地方横向课题，《桂林市大气细颗粒物来源解析》，20万，主持；5、地方横向课题，《淮南市大气细颗粒物来源解析》，10万，主持；6、中科院外协项目，《珠三角地区气溶胶组分及来源观测分析》，15万，主持；7、地方横向课题，《韶关市大气细颗粒物源解析研究项目（一期）监测结果分析》，3万，主持；8、上海高校选拔培养优秀青年教师科研专项基金，《扬尘气溶胶的实时在线分析》，6万，主持；9、上海市教委产学研见习计划，5万，主持；10、上海大学创新基金，《运用电喷雾解吸电离质谱技术对大气溶胶中多种有机酸的快速分析》，5万，主持；\n"},
{"id": "qx_1454", "name": "张镭", "org": "兰州大学", "url": "https://baike.baidu.com/item/%E5%BC%A0%E9%95%AD/82905", "exp": "张镭\n，男，1960年5月生。理学博士，博士生导师。曾在英国剑桥大学、意大利国际理论物理研究中心（ICTP）访问工作。现任兰州大学大气科学学院副院长、大气物理学与大气环境研究所所长、国务院学位委员会大气科学学科评议组成员、甘肃省气象学会常务理事、中国环境学会大气环境分会理事、中国气象学会大气物理与人工影响天气委员会委员、中科院大气物理研究所大气边界层物理与大气化学国家重点实验室客座研究员、《高原气象》等专业刊物编委，曾任兰州大学大气科学系主任。一直从事大气物理与大气环境、大气气溶胶及其气候效应、大气污染及其控制方面的教学和研究。其气候效应方面教学和研究。长期承担本科生主干课程和研究生课程讲授，主持和参加省部和国家级课题20多项，在国内外学术刊物发表论文40余篇。。如今主持国家自然科学基金项目、国家“973”项目专题各1项，国家高校优秀青年教师教学科研奖励计划1项。已培养研究生8人，分别考取中科院大气物理研究所等单位博士生或出国攻读博士后。研究生在读期间在导师指导下参加国家或省部级科研项目，发表1-2篇学术论文。曾获得“国家青年教师奖”（2000）、“甘肃省科技进步三等奖”（1999）、“甘肃省教学成果一等奖”（1997）、“甘肃省高等学校跨世纪学科带头人”（1998）、“宝钢教育基金优秀教师奖”（1998）、“全国优秀环境科技工作者”（1999）等多项科技、教学奖励和荣誉称号"},
{"id": "qx_1481", "name": "朱勇", "org": "东南大学", "url": "https://baike.baidu.com/item/%E6%9C%B1%E5%8B%87/1631525", "exp": "主要研究兴趣为国际汉语教育、第二语言习得，已在《世界汉语教学》《语言文字应用》和《语言教学与研究》等期刊上发表论文近30篇，主编有学界填补空白之作《国际汉语教学案例与分析》、《国际汉语教学案例实战问题争鸣》，还主编了汉语分级读物《中文天天读》（5级10册，英日韩多语版），合著有《对外汉语阅读教学与研究》《世界汉语教育史》等。\n\n1992年9月至1996年7月，北京师范大学哲学系，教育学学士；2000年9月至2003年7月，北京大学对外汉语教育学院，文学硕士；2012年3月，日本关西大学文学部，文学博士（在职）。2012年8月至2013年7月，美国爱荷华大学（University of Iowa）注册学习一年，研究方向为二语习得。1996年7月－2000年9月，东南大学（南京）对外汉语中心教师；2003年7月至今为北京外国语大学教师（2010年6月评为副教授）；2005年3月至2007年3月任教于日本名古屋外国语大学，担任客员讲师；2010年9月至2011年9月，任意大利罗马大学孔子学院中方院长（荣获全球先进孔子学院称号）。2012年至2013年，美国爱荷华大学孔子学院开设系列中国文化英文讲座。1.朱勇（2004）汉语第二语言词汇学习问题刍议，《云南师范大学学报（对外汉语版）》第1期。2.朱勇（2004）边注和查词典等输入调整对留学生伴随性词汇学习的作用，《世界汉语教学》第4期。（核心CSSCI）3.朱勇（2005）留学生“请求”言语行为的语用水平调查，《云南师范大学学报（对外汉语教学与研究版）》第5期。4.朱勇（2005）首届世界汉语教育史国际学术研讨会述评，《海外华文教育》第1期。5.朱勇（2005）万济国的汉语教学思想研究，载李向玉、张西平等主编《世界汉语教育史研究—第一届世界汉语教育史国际学术研讨会论文集》，澳门理工学院。6.朱勇、崔华山（2005）汉语阅读中的伴随性词汇学习再探，《暨南大学华文学院学报》第2期。7.朱勇（2006）唐通事与汉语言文化在日本的传播，《或问》第11号，日本东京：白帝社。8.朱勇（2006）输入调整与对外汉语阅读教材编写，《对外汉语研究》第二期（上海师范大学），商务印书馆。9.朱勇（2007）不骋空论，有理有据——评刘颂浩著《对外汉语教学研究》，《国际汉语教学动态与研究》第1期。10.朱勇（2007）万济国汉语教学思想的现代启示，《名古屋外国语大学外国语学部纪要》第32号。收入《中国关系论说资料》第49号，东京论说资料保存会。11.朱勇（2007）对日汉语词汇教学研究的现状与前瞻，《语言文字应用》第2期。（核心CSSCI）12.朱勇（2007）智利、阿根廷汉语教学现状与发展策略，《国际汉语教学动态与研究》第4期。13.朱勇（2007）试论《唐话纂要》的词汇选编特色，《或问》13号，日本东京：白帝社。14.朱勇（2009）基于对日汉语词汇教学的汉日同形词研究，《现代语文·语言研究》第6期。15.朱勇（2009）基于因特网的南美汉语教师培训与发展模式构建，《世界汉语教学》第4期。（核心CSSCI）16.朱勇（2009）口头报告在日本大学汉语课上的实验——以口语能力训练为中心，《海外华文教育》第3期。17.朱勇（2009）民国时期汉语教学一瞥，《或问》16号，日本东京：白帝社。18.朱勇（2009）日本江户时代唐话教本的研究价值，载入《日本汉语教育史研究——江户时代唐话五种》，北京：外语教学与研究出版社。19.朱勇、李彩霞（2009）易读、有趣、实用——谈《中文天天读》的设计思路与编写理念，《国际汉语教育》第一辑。20.朱勇、郭芳菲（2009）华北协和语言学校：民国时期对外汉语教学的奇葩，《人文丛刊》第4辑。21.朱勇（2010）汉语阅读教材编写中的若干对矛盾，《语言教学与研究》第6期。（核心CSSCI）。22.朱勇、宋海燕（2010）汉语读物的编写理念与实践，《海外华文教育》第4期。23.朱勇（2011）汉语国际教育硕士培养中的若干问题，《海外华文教育》第3期。24.朱勇、邹沛辰（2012）《中文天天读》易读性研究，《云南师范大学学报（对外汉语版）》第3期。25.朱勇（2013）对外汉语阅读教材的国别化路径，《云南师范大学学报（对外汉语版）》第6期。26.朱勇（2014）海外环境下的中外教师合作教学，《语言教学与研究》第3期（核心CSSCI）。27.朱勇、孙岩（2014）意大利汉语教育的现状、问题与对策，《云南师范大学学报（对外汉语）》第4期。28.左虹、朱勇（2014）中级欧美留学生汉语文本可读性公式研究，《世界汉语教学》第2期。1.朱勇：《民族汉考（四级）短期强化教程·阅读分册》，北京语言大学出版社，2005年。2.国家汉办（合著）：《国际汉语教学通用课程大纲》，北京：外语教学与研究出版社，2008年3月。3.朱勇主编：《中文天天读》（5级10册），北京：外语教学与研究出版社（2009年-2012年）。4.张西平主编：《世界汉语教育史》，本人完成第四、六章（6万字），商务印书馆（2009年）。5.朱勇主编：《国际汉语教学案例与分析》，北京：高等教育出版社，2013年。6.朱勇主编：《国际汉语教学案例实战问题争鸣》，高等教育出版社，2015年。7.刘颂浩、朱勇、范红娟：《对外汉语阅读教学与研究》，北京语言大学出版社，2015年。1.朱勇：《对日汉语词汇教学与研究的现状、问题及对策》（北京外国语大学青年项目），2008年6月结项（校级优秀课题）。2.朱勇：《如何突破汉语国际推广的教材瓶颈？——汉语读物的编写理念与实践》（北京外国语大学一般项目），2010年3月结项。3.朱勇：《日本人汉语阅读难点与阅读策略研究》（北京外国语大学重点项目，2014）。留学生：综合课；口语课；听力课；阅读课；论文写作课。中国本科生课程：对外汉语教学概论；第二语言习得概论；课堂教学与实践；案例教学。研究生课程：第二语言习得导论；二语习得原著选读；国际汉语教学案例分析；阅读教学与研究。2007年8月，受国家汉办委派赴智利和阿根廷培训当地汉语教师。2009年7月，日本关西大学文化交涉学教育研究中心访问研究员。2011年5月，德国慕尼黑孔子学院讲座。2011年3月，主审匈牙利历史上第一套国别化汉语教材《匈牙利汉语课本》。2011年10月，北京大学对外汉语教育学院讲座。2011年8月，受孔子学院总部委派在大连外国语大学为候任孔子学院中方院长讲座。2014年3月，审读国家汉办《国际汉语教师资格考试》试题。2014年3月，澳门科技大学国际学院教授CaseStudiesofClassroomTeachingandTeachingPractice课程。"},
{"id": "qx_148", "name": "刘利民", "org": "沈阳农业大学", "url": "https://baike.baidu.com/item/%E5%88%98%E5%88%A9%E6%B0%91/5095924", "exp": "性别： 男 职    称： 教授 研究方向： 植物生理生态学,应用气象 个人简介：           刘利民，男，汉族，生于1968年3月15日，辽宁省沈阳市人。1989年毕业于辽宁大学数学系。 1989年—2000年在沈阳农业大学基础部数学教研室任教, 1993-1996年在沈阳农业大学攻读生态学专业硕士研究生获硕士学位。1999年10月起任数学教研室副主任。2000年10月申请到日本文部省的奖学金，赴日攻读博士学位。在日攻读博士期间，在日本农业气象学会杂志Journal of agricultural meteorology 上发表4篇文章，并在日本农业气象学会年度大会上和国际学术会议上作过口头发表。2006年4月获得博士学位。现任沈阳农业大学农学院应用气象系教授。刘利民教授以前主要从事高等数学的教学工作，主编和参编了高等农林牧水产院校教材《线性代数》等多部教材，并参加了国内外多个研究课题的研究工作。现致力于农业气象、植物生理生态方面的研究，先后在国内外学术杂志上发表过十多篇论文。 "},
{"id": "qx_1387", "name": "平凡", "org": "中国科学院大气物理研究所", "url": "https://baike.baidu.com/item/%E5%B9%B3%E5%87%A1/5556963", "exp": "1994年6月获中国科学院大气物理研究所硕士学位，指导教师为雷孝恩，论文题目：区域尺度气象和痕量气体耦合模式及模拟。2001年5月获中国科学院大气物理研究所博士学位，指导教师为高守亭研究员和董敏研究员，论文题目：积云参数化方案的改进及其在短期气候预测模式中的应用研究。2004年新增为中国科学院大气物理研究所硕士生导师。2007年被聘为中国科学院大气物理研究所研究员。2008年为新增博士生导师。1、短期气候模式中积云参数化方案的选取及其效能的检验，平凡，高守亭，2004，中国科学院研究生院学报2、大地形强迫下背风涡旋的实验研究，高守亭，平凡，2004，科学通报3、积云参数化方案的发展和改进及其在季节气候预测模式中的应用，平凡，高守亭，王会军，2003，科学通报4、两种不同积云参数化方案对1998年中国夏季洪涝灾害数值模拟的比较研究，平凡，高守亭，王会军，2003，大气科学进展（英文）"},
{"id": "qx_1369", "name": "郭世昌", "org": "云南大学", "url": "https://baike.baidu.com/item/%E9%83%AD%E4%B8%96%E6%98%8C/77593", "exp": "郭世昌，1978.03入云南大学地球物理系学习。1981.10大学本科毕业，获理学士学位，留校任教至今，同时从事DOBSON分光光度计大气臭氧监测与数据分析工作。1996.10去加拿大多伦多YORK U / ISTS做访问学者一年，学习激光雷达探测与分析。现任云南大学资环学院院长，教授，硕士生导师。中国科学院大气物理研究所LAGEO学术委员会委员，中国科学院国家重点实验室LAPC客座研究员，WCRP（世界气候研究计划）SPARC（平流层过程及其在气候中的作用）中国工作组委员。大气臭氧层、太阳UV辐射变化及其气候与生态环境学效应。先后主持或参加过12项科研项目。其中，1999年以来主持2项并参加1项国家自然科学基金项目；参加1项国家自然科学基金重大项目。先后发表学术论文60篇。①《1963 –1985年北半球大气臭氧总量时空变化图集》，北京，科学出版社，1989；②《Dobson分光光度计臭氧观测手册》，昆明，云南科技出版社，1990；③《大气臭氧变化及其气候生态效应》，北京，气象出版社，2002。（1）中国北京和昆明地区大气臭氧层的异常变化,科学通报,1994,39（16）：1509-1511；（2）中国北京地区大气臭氧层的基本状态及其与气象要素的相关分析，大气科学，1983；（3）中国昆明地区臭氧层时空变化及其与高空温压场的相关，天地生综合研科技出版社，1989，439-444；（4）对流层臭氧特征及其研究进展，中国科协首届青年学术年会论文集，云南科技出版社，1992，5561 （5）云南UVB、O3总量及气候与农业产量之关系，应用气象学报，1994，5（3）：347-353；（6）昆明地面生物有效紫外辐照度的初步计算，大气科学，1996，20（4）：414-421；（7）昆明地区气候变化的多分形特征，气候与环境研究，1997，2（4）：361 - 368；（8）地球大气对抵达地面太阳紫外辐射量影响的模式研究，北京大学学报，2002, 38(3)：334-341；（9）Ground-based Measurements of Ultraviolet Radiation in Yunnan, China, Journal of Yunnan University, 2003, 25(3)： 240-246；（10）Comparison of Temperature and Ozone Profiles Derived from Lidar and SAGE II Measurements over Toronto Region: Part I, Journal of Yunnan University, 2001, 23(5)：357-362；（11）臭氧层变化与流行性脑炎及鼠疫流行的关系， 中国环境科学，2001，21（1）：24 –28；⒀纬度和海拔高度对云南地面紫外线强度影响的数值试验，云南地理环境研究，2004，16（1）：9-13。①全国优秀教师（1993.9人事部、教育部）；②中国青年科技奖（1995.1人事部、中组部、中国科协）；③国家教委科技进步二等奖（1997.3教育部）；④云南省有突出贡献优秀专业技术人才（2002.11省政府）⑤云南省科技进步二等奖（2003.12省政府）；⑥1993.12云南省科技进步三等奖；⑦1996.11云南省科技进步三等奖；⑧1990.5全国优秀青年气象工作者；⑨1993.9云南省高校科研成果二等奖；⑩ 1992.12中国科协首届青年学术年会云南卫星会议论文一等奖；主持科研项目情况 ①2002.11 主持国家自然科学基金项目(低纬高原地区臭氧与紫外辐射变化及其对生态环境的影响, 19万)；②2003.4中科院大气所国家重点实验室LAPC客座研究员，开放课题经费2万。"},
{"id": "qx_1379", "name": "蒋勇", "org": "南京信息工程大学", "url": "https://baike.baidu.com/item/%E8%92%8B%E5%8B%87/811370", "exp": "1994年经江苏省高评委评审晋升数学教授，现为南京信息工程大学数理学院院长、博士生导师。于2001-2006年应邀连续在Manchester大学、Liverpool大学从事“计算几何、计算机图形学及其应用”等方面的国际合作、教学、技术开发。1994年6月–2009年9月：南京理工大学理学院教授（江苏省高级技术职称评委会评定），其间历任：南京理工大学信息与计算科学系主任；南京理工大学数学系主任；南京理工大学理学院副院长；南京理工大学生物数学研究中心主任；· Chinese University of Hong Kong访问教授(2000，短期)；· The University of Liverpool访问教授(2001.2—2002.12，2年)；· The University of Manchester访问教授(2003.1—2006.12，3年)；· Roehampton University 访问教授、国际项目首席科学家(2006.1—2007.3，1.5年)。1990年6月–1994年5月：南京理工大学理学院副教授。1987年11月–1990年5月：南京理工大学理学院讲师。1982年3月–1987年10月：南京理工大学理学院助教。\n空间天气学方面：空间天气的监测、模拟、预报，空间天气对人类行为的影响；应用数学方面：计算几何与计算机图形学，科学与工程计算及其应用软件，应用统计（金融、管理、生物，体育）第四届国家教委（教育部）霍英东教育基金项目获得者；部优秀青年骨干教师获得者；江苏省优秀青年骨干教师获得者；江苏省333高层次人才培养工程入选者；多项科研成果奖。　　江苏省高等教育教学成果，特等奖：行业特色高校“三个导向”分类人才培养体系的构建与实践，2011（集体，个人排名第六）；　　江苏省高等教育教学成果，一等奖：坚持素质教育，重视第二课堂，培养创新人才——数学教育中加强学生素质、能力和创新精神的培养，2001，（集体，个人排名第一）；　　江苏省教学成果奖（高等教育类），二等奖：构建二位一体、六维驱动教学体系,提升大学生数学素质与创新能力，2013（集体，个人排名第一）；　　江苏省研究生培养模式改革成果，二等奖：构建“五环相扣”培养体系，以国际化视野提升研究生数学素质与创新能力，2015（集体，个人排名第一）；　　南京信息工程大学教学成果特等奖：以创新能力为核心，立体化培养理工科大学生数理综合素质，2013，（集体，个人排名第一）；　　南京信息工程大学教学成果一等奖：基于“学术型、技能型、国际化”的多元化信息与计算类人才培养模式的建设，2013，（集体，个人排名第二）；　　江苏省优秀研究生课程：高等数值分析，2014（负责人）；江苏省全英文授课精品课程：气象计算方法，2014（负责人）；江苏省重点教材：数值分析与计算方法，2014（主编）；江苏省普通高等学校一类优秀课程：计算方法，2000，（集体，个人排名第二）。\n"},
{"id": "qx_1314", "name": "郑飞", "org": "中国科学院大气物理研究所", "url": "https://baike.baidu.com/item/%E9%83%91%E9%A3%9E/993620", "exp": "性别：男出生日期：1979年5月职称：副研究员研究方向：短期气候预测、集合资料同化与集合预报目前主要从事短期气候预测、集合资料同化与集合预报研究等方面的研究工作。发展了一个大气所大样本的ENSO集合预报系统并已用于实时的气候预测和气候会商讨论。2007年获中国科学院大气物理研究所优秀博士学位论文奖，2008年获得中国科学院优秀博士学位论文奖和“学笃风正”优秀博士学位论文奖，2009年获得全国“百篇”优秀博士学位论文奖，2010年获中国科学院“卢嘉锡”青年人才奖。"},
{"id": "qx_1268", "name": "高晓明", "org": "中国科学院安徽光学精密机械研究所", "url": "https://baike.baidu.com/item/%E9%AB%98%E6%99%93%E6%98%8E/5020702", "exp": "1993年和1998年于中国科学院安徽光学精密机械研究所获得硕士、博士学位。1993年留所工作，助理研究员，1998年被聘为副研究员，2002年被聘为研究员。1998年到2000年在德国马普量子光学研究所作博士后。是环境光谱学实验室高灵敏度激光光谱和检测方法、大气光学国家重点实验室大气分子吸收光谱两个研究小组的课题组长。据有关资料显示，他主要承担了两项国家863项目、省自然科学基金、院创新基金以及等多项合作研究项目，培养硕士生3名，协助培养硕士2名、博士生5名。1）大气分子吸收光谱；2）高灵敏度二极管激光光谱和光纤光学传感器的应用研究；3）腔增强和衰荡腔吸收光谱；4）中红外二极管激光光谱及其应用；5）单粒子激光诱导荧光。\n1)高灵敏度吸收光谱技术及应用研究，如波长调制吸收光谱技术、光声吸收光谱技术、长程吸收光谱技术（包括腔增强吸收光谱、衰荡腔吸收光谱、多通长程吸收光谱） 2)立体（便携式、车载、机载）天然气管道泄漏激光遥感探测技术及应用 3)工业危险气体泄漏检测技术及应用研究 4)红外激光外差光谱技术及应用研究 5)痕量气体光学传感器件的研制 6)中红外差频激光及应用[1]Highly sensitive detection of methane by near-infrared laser absorption spectroscopy using a compact dense-pattern multipass cell, Kun Liu Lei Wang Tu Tan Guishi Wang Weijun Zhang Weidong Chen Xiaoming Gao*, Sensors and Actuators B, 220 (2015)1000-1005[2]Short-lived species detection of nitrous acid by external-cavity quantum cascade laser based quartz-enhanced photoacoustic absorption spectroscopy, Hongming Yi, Rabih Maamary, Xiaoming Gao, Markus W. Sigrist, Eric Fertein, Weidong Chen, Applied Physics Letters, 106 (2015) 101109[3]Wavelength resolved optical extinction measurements of aerosols using broadband cavity enhanced absorption spectroscopy over the spectral range of 445-480 cm-1, Zhao Weixiong, Dong Meili, Chen Weidong, Gu Xuejun, Hu Changjin, Gao Xiaoming, Huang Wei, Zhang Weijun, Analytical Chemistry, 85:4 (2013) 2260~2268[4]T-shape microresonator-based high sensitivity quartz-enhanced photoacoustic spectroscopy sensor， Hongming Yi， Weidong Chen， Shanwen Sun， Kun Liu， Tu Tan， and Xiaoming Gao*, Opt. Express 20 (2012) 9187-9196[5]Application of a broadband blue laser diode to trace NO2 detection using off beam quartz enhanced photoacoustic spectroscopy, Hongming Yi, Kun Liu, Weidong Chen, Tu Tan, Lei Wang, Xiaoming Gao*, Optics Letters 36:4 (2011) 481~483[6]Kalman filtering real-time measurements of H2O isotopologue ratios by laser absorption spectroscopy at 2.73 m, Tao Wu, Weidong Chen, Erik Kerstel, Eric Fertein, Xiaoming Gao, Johannes Koeth, Karl Rößner, and Daniela Brückner, Optics Letters 35:5 (2010) 634[7]Off-beam quartz-enhanced photoacoustic spectroscopy, Kun Liu, Xiaoyong Guo, Hongming Yi, Weidong Chen, Weijun Zhang, Xiaoming Gao*, Optics Letters 34:10 (2009) 1594~1596[8]Ultrabroadband tunable continuous-wave difference-frequency generation in periodically poled lithium niobate waveguides, Zhensong Cao, Ling Han, Wanguo Liang, Lunhua Deng, Huan Wang, Changqing Xu, Weijun Zhang, Zhiben Gong, and Xiaoming Gao*, Optics Letters 32:13 (2007) 1953~1955[9]Trace gas detection based on off-beam quartz enhanced photoacoustic spectroscopy: optimization and performance evaluation, Kun Liu, Hongming Yi, Anatoliy A. Kosterev, Weidong Chen, Lei Dong, Lei Wang, Tu Tan, Weijun Zhang, Frank K. Tittel, Xiaoming Gao*, Review of Scientific Instruments 81 (2010) 103103\n"},
{"id": "qx_1220", "name": "陈莹", "org": "复旦大学", "url": "https://baike.baidu.com/item/%E9%99%88%E8%8E%B9/2514709", "exp": "2009年1月，复旦大学环境科学与工程系，教授。2007年7月-2008年12月，美国Trinity Consultants Inc.，Consultant。2004年11月-2007年7月， 美国 Stanford University，Postdoctoral fellow。2000年8月-2004年10月，美国University of Maryland，College Park，博士研究生。1997年9月-2000年6月，南京大学，硕士研究生。1993年9月-1997年6月，南京大学，本科生。学术兼职：Member of American Geophysical Union （AGU）。气溶胶生物地球化学，关注大气沉降物质对海洋浮游微生物的群落结构、初级生产力、赤潮、碳循环以及对淡水湖富营养状态和蓝藻水华的影响。学术成就：一直从事水-气相互作用的生物地球化学研究，首次通过海水培养实验发现气溶胶铜对该红海亚喀巴湾超微浮游植物的毒性效应，研究结果发表在PNAS上，随即被美国ScienceNow，Nature、Science Daily等30家媒体报道。 在国际一流杂志上如：PNAS，GBC，JGR，MC等上已发表多篇论文。科研项目：上海市科委浦江人才计划“东中国海的大气沉降及其对近海环境和全球变化的可能影响（09PJ1401200）”2009.7-2011.7。教育部博士点新教师基金“大气沉降对富营养化淡水湖中微蘘藻毒素浓度的影响机制”2010.1－2012.12。教育部新世纪优秀人才支持计划（NCET-09-0308），2010.1－2012.12。国家自然科学基金青年基金“东海大气沉降重金属对浮游植物的生态效应（41005075）”，2011.1-2013.12\n。论文：Wankel, S. D.,, C. Kendall, A. F. Post, A. Paytan (2010), Sources of aerosol nitrate to the Gulf of Aqaba: Evidence from δ15N and δ18O of nitrate and trace metal chemistry,, 120, 90-99。Paytan, A., K. R. M. Mackey,, I. D. Lima, S. C. Doney, N. Mahowald, R. Labiosae, and A. F. Post (2009), Toxicity of atmospheric aerosols on marine phytoplankton,, 106 (12), 4601-4605。., A. Paytan, Z. Chase, C. Measures, A. J. Beck, S. A. Sa?udo-Wilhelmy, and A. F. Post (2008), Sources and Fluxes of Atmospheric Trace Elements to the Gulf of Aqaba, Red Sea,, 113, D05306, doi: 10.1029/2007JD009110。J. Street, D. Golan, A. Post, and A. Paytan (2007), Estimate of atmospheric dry deposition and associated input of nutrients to the Gulf of Aqaba seawater,, 112, D04309, doi: 10.1029/2006JD007858。J. Street, and A. Paytan (2006), Comparison between pure-water- and seawater-soluble nutrient concentrations of aerosols in the Gulf of Aqaba,, 101, 141-152。Luo, C., N. Mahowald, N. Mwskhidze,(2005), R. Siefert, A. Baker, and A. Johansen, Estimation of iron solubility from observations and global aerosol model,, 110, No. D23307, doi: 10.1029/2005JD006059。Hand, J. L., N. M. Mahowald,, R. L. Siefert, C. Luo (2004), A, Subramaniam, and I, Fung, Estimates of soluble iron from observations and a global mineral aerosol model: Biogeochemical implications,, 109, No. D17205, doi: 10.1029/2004JD004574。and R. L. Siefert (2004), Seasonal and spatial distributions and dry deposition fluxes of atmospheric total and labile iron over the tropical and sub-tropical North Atlantic Ocean,,109, D09305, doi: 10.1029/2003JD003958。and R. L. Siefert (2003), Determination of various types of labile atmospheric iron over remote oceans,, 108, D4774, doi: 10.1029/2003JD003515。,X. Cao, and X. Wang (2000), Effects of rare earth metal ions and their EDTA complexes on antioxidant enzymes of fish liver,,65, 9-12\n。"},
{"id": "qx_1232", "name": "雷明", "org": "北京大学", "url": "https://baike.baidu.com/item/%E9%9B%B7%E6%98%8E/18665968", "exp": "1990－1994年在河北师范大学思想政治教育专业攻读本科，获法学学士学位；2000－2001年在北京大学政府管理学院进修学习；2003－2006年在河北师范大学法政学院在职研究生课程进修班学习，获法学硕士学位。1994-2004年，河北师范大学法政学院；2004年至今，河北师范大学商学院。《管理学》、《行政管理学》、《保险学》、《战略管理》等。参加工作以来公开发表研究论文和研究报告10余篇，主要研究论文有：1. 农业低碳经济持续发展的作用机理：基于动态博弈分析的视角，《科技进步与对策》,2011（7）；2. 计划经济国家经济转型方式研究，《商业时代》，2010（3）；3. 临港产业与腹地产业的演进共生——基于冀东三港的实证考察,《河北师范大学学报》，2009（4）；4. 论我国社会养老保险筹资模式存在的问题及对策,《集团经济研究》，2006（12）5. 激活房地产二级市场，全面启动住房消费，《中国房地产金融》，2001（7）；参加工作以来主持和参加研究各类课题近10项，主要研究课题有：1. 河北省社科基金项目：“会计管制、会计行为及其经济后果”，2013；2. 世界银行项目：“河北省世行贷款林业综合发展项目社会经济成果监测与评价”， 2011；3. 河北省社科规划办项目：“临港产业与腹地产业的演进共生：模式探索与路径选择”， 2010；4. 河北省科技厅项目：“河北省不同模式产业集群的引资效应实证研究”，2005；5. 河北省教育厅项目:“高校互动愉悦型教学法研究与实践”，2006；参加工作以来出版的著作主要有：1．《现代企业资本运营实务全书》，改革出版社，1996；2．《行政管理概论》，中国人事出版社，2004；3.《管理学》，浙江大学出版社，2011。参加工作以来获科研奖励2次，工作奖励10余次，主要获奖及荣誉称号有：1．河北省临港产业与腹地产业演进共生研究，获河北省社科基金项目优秀成果奖三等奖，2009；2．高校愉悦互动教学法研究与实践，获河北师范大学第九届校级教学成果三等奖，2012。3. 1996年被评为河北省社会实践先进教师、石家庄市科教系统优秀党员；4. 1996、2005年分别被评为河北师范大学校级优秀党员；5. 1999、2005、2006、2010、2013年被评为河北师范大学院级优秀党员；6. 2003、2009年分别被评为河北师范大学院级先进工作者；7. 2007年度获学生评教优秀课程奖；8. 2010—2011年度分别获商学院教学优秀奖、汇华学院教学优秀奖。\n"},
{"id": "qx_1232", "name": "雷明", "org": "北京大学", "url": "https://baike.baidu.com/item/%E9%9B%B7%E6%98%8E/3603", "exp": "雷明教授还担任中国国家环保部和国家统计局、中国国家林业局和国家统计局“绿色GDP核算”联合攻关项目组专家，中国国家统计局中加统计信息管理项目（环境）咨询委员会委员，中国气象学会低碳发展专业委员会常务委员,中国投入产出学会常务理事,中国能源研究会专业委员会委员,中国国民经济核算研究会理事,中国环境与文化促进会理事,日本国际可持续能源协会ISEA理事会员，《经济科学》编委，北京大学软件与微电子学院学术委员会委员，英国MCB大学出版社学者俱乐部成员（Member of Literati Club，MCB University Press）等。雷明教授研究方向包括诱导决策和机制设计、绿色核算与绿色管理、效率评价的非参数方法、可持续减贫等。其中在绿色核算与绿色管理研究领域，已经取得的重要创新性成果有:（1）创造性提出了一套资源-经济-环境一体化投入产出核算—绿色投入产出核算（GIOA）体系，包括绿色投入产出核算，地区绿色投入产出核算和企业绿色投入产出核算，构建了相应的实物/价值投入产出核算模型，给出了完全消耗系数和理论价格相应的决定模式，并提出了一套绿色投入产出核算表编制方法；（2）在联合国SEEA基本框架和资源-经济-环境绿色投入产出核算通用框架的基础上，结合中国国民核算特点，率先设计出了中国环境经济综合核算矩阵（CSEEA）；（3）在资源-经济-环境绿色投入产出核算通用框架的基础上，把绿色投入产出表向社会核算矩阵（SAM）的方向进行扩展，同时将绿色投入产出思想应用于综合SAM的构造中，使其包含资源使用、补偿和污染排放、治理两类重要活动，并将自然界提供的资源环境禀赋的贡献纳入到社会经济系统之中，创建了一个涵盖资源环境和社会经济的绿色社会核算矩阵（GSAM）；（4）具体设计出中国绿色投入产出核算GIOA，环境经济综合核算矩阵SEEA和绿色社会核算矩阵GSAM，并针对里约会议后（1992~2002年）十年间，中国资源-能源-经济-环境状况进行了全面综合核算；（5）从可持续发展的角度，对里约十年中国社会经济发展状况及相关政策如绿色税费政策、水资源政策、可持续就业政策、外商直接投资（FDI）可持续利用政策、地区及地区间生态补偿政策、排污权交易政策以及环境与经济协调发展综合政策等进行了综合核算分析及政策分析。雷明教授在Decision Support Systems,International Journal of Social Economics, Revue Generale de Strategie,Bulletin of the International Statistical Institute等国际国内重要学术刊物以及重大国际学术会议上发表学术论文近百篇，出版中英文学术专著多部。先后应邀在Nature，《人民日报》，新华社，《光明日报》，《半月谈》，The Guardian，Straits Times，China Watch，《经济参考报》，《经济观察报》，《解放日报》，《大公报》，《环境日报》，《科技日报》，《中国企业报》，《新京报》，《中国证卷报》，《上海证卷报》，《中宣部时事报告》，中央电视台一套，二套，凤凰卫视等重要媒体就相关问题接受专访和发表论点。曾担任INFORMS（国际管理科学与运筹学会）、IFORS（国际运筹学会）, ISI（国际统计学会）、IIOA(国际投入产出协会)等重大国际会议分会主席和特邀评论员，IRMSE (管理科学与工程交叉学科研究国际研讨会)共同主席。先后获全国优秀博士后称号，教育部新世纪人才，国家教学成果二等奖，中国绿色人物特别奖，中国环境与发展国际合作委员会环境奖，北京市教学成果一等奖，北京市哲学社会科学优秀成果专著二等奖，中国高校人文社会科学优秀成果专著三等奖，全国统计科技进步奖论文二等奖，湖北省科技进步二等奖，日本筮川良一优秀青年奖等。雷明教授主要代表性著作包括：《可持续发展下绿色核算—资源经济环境综合核算》（地质出版社，北京，1999）、《绿色投入产出核算—理论与应用》（北京大学出版社，北京，2000）、《中国资源经济环境绿色核算（1992-2002）》（北京大学出版社，北京，2010）、《中国资源经济环境绿色核算综合分析(1992-2002)》（北京大学出版社，北京，2011）、《贫困山区可持续发展之路—基于云南昭通地区调查研究》（经济科学出版社，北京，2010）、《科学发展构建和谐—贵州省毕节地区开发扶贫与生态建设》（经济科学出版社，北京，2008）、Green GDP Estimates in China, Indonesia, and Japan: An Application of the UN Environmental and Economic Accounting System, Chapter 6: SEEA & Green GDP for China（联合国大学出版社（United Nations University Press）, Tokyo，2000）、China’s Sustainable Development Framework，Chapter 3: The Estimate of the China's Green GDP in 1992（联合国大学出版社（United Nations University Press）, Tokyo，1999）等。\n武汉大学数学系理学学士（计算数学）（1986）中国人民大学美中教育与研究委员会经济学研究生班（1988）武汉大学经济管理学院经济学硕士（国民经济）（1989）华中理工大学自动控制系工学博士（系统工程）（1993）瑞典哥特堡大学(Gothenburg University) 经济系环境经济学博士课程（1995）北京大学经济学博士后（国民经济）（1993）北京大学光华管理学院管理科学与管理信息系统系副教授（1995）日本京都大学(Kyoto University) 经济系客座研究员（Visiting Researcher）(1997)美国西北大学（Northwestern University）卡洛格（Kellogg）管理学院访问学者（Visiting Scholar）（决策分析）(1998)日本京都大学(Kyoto University) 能源科学大学院（研究生院）社会能源环境规划讲座副教授 (Associate Professor of Donated Chair) (总长（校长）任命)（1998）北京大学光华管理学院管理科学与管理信息系统系教授博士生导师副系主任（2000）美国曼隆学院（Menlo College）客座教授（Visiting Professor）(环境统计与核算) (2003)北京大学光华管理学院管理科学与工程系教授博士生导师系主任（2004）香港中文大学黄宽诚基金讲座教授（2005）北京大学光华贫困地区发展研究院常务副院长（2006）日本京都大学(Kyoto University) 能源科学大学院（研究生院）客座教授 (Kyoto University Visiting Professor)（2008）管理科学专题决策分析商业决策技术规划与决策绿色管理投入产出分析决策分析可持续发展国民核算与统计资源能源环境管理绿色供应链管理区域管理可持续减贫管理信息系统与决策支持系统组织行为《中国资源经济环境绿色核算（1992-2002）》，北京大学出版社，北京，2010。（国家社会科学基金、教育部人文社会科学基金、北京市理论著作出版基金资助）《中国资源经济环境绿色核算综合分析(1992-2002)》，北京大学出版社，北京，2011。（国家社会科学基金、教育部新世纪人才奖励基金资助）1993《绿色投入产出核算—理论与应用》，北京大学出版社，北京，2000。（国家自然科学基金、教育部博士点基金、北京市理论著作出版基金资助）《可持续发展下绿色核算—资源经济环境综合核算》，地质出版社，北京，1999。（国家博士后基金、教育部优秀青年资助计划、国家自然科学基金资助）《贫困山区可持续发展之路——基于云南昭通地区调查研究》，经济科学出版社，北京，2010。（泰农银行、德意志银行资助）《科学发展构建和谐—贵州省毕节地区开发扶贫与生态建设》，经济科学出版社，北京，2008。（德意志银行资助）《抽样调查及其在社会经济领域中的应用》，北京大学出版社，北京，2000。（副主编）（国家社会科学基金资助）Green GDP Estimates in China, Indonesia, and Japan: An Application of the UN Environmental and Economic Accounting System, Chapter 6: SEEA & Green GDP for China, 联合国大学出版社（United Nations University Press）, Tokyo. 2000. (with Y.Q. Xing)（联合国大学基金资助）China’s Sustainable Development Framework，Chapter 3: The Estimate of the China's Green GDP in 1992, 联合国大学出版社（United Nations University Press）, Tokyo, 1999. (with Nakamura, Y.Q.Xing)（联合国大学基金资助）Demand information sharing and channel choice in a dual-channel supply chain with multiple retailers,2014. accepted. (with Liu, Huihui; Deng, Honghui; Huang, Tao; Leong, G)　　Manufacturer’s uniform pricing and channel choice witha retail price markup commitment strategy, , 23(1). pp 111-126. 2014. (with Huihui Liu, Xiangdong Liu) 　　DEA analysis of FDI attractiveness for sustainable development: Evidence from Chinese provinces, 56(4). pp 406-418. 2013. (with Xinna Zhao, Honghui Deng, Keah-Choon Tan).　　Incentive Model Design for Macro-economy Management System in China, ..23(10/11). pp.46-57. 1996.　　System Analysis & Incentive Model for Enterprise Contract Management Responsibility System (ECMRS), . 4(1).pp.16-25.1994.(with F. Shan). Also see inMathematical modeling of China's State-owned Enterprises' Contract System, 124. pp.235-242. 2000)Integrated Input-Output Accounting Model for Power Company─Theoretical & Application Analysis,.12(1). pp.1-12. 2001. (Lead Article)　　Trial Estimation of 95’CSEEA and 95’Green GDP ofChina, . 53(2). pp.739-740. 2001.Strategies De Development Coordonne Entre Economie Et Environnement, . 26/27. pp.193-202.2006.Study on Integrated Accounting for Natural Resources and Economy, . 6(3). pp.257-262. 1997. (Lead Article)Linkage Analysis of Energy-Natural Resources-Economy-Environmental, . 7(3). pp.368-378.1998.Integrated System of Economy-Environment Accounting of China(CSEEA)-System Design and Trial Estimation (1992). . 10(3). pp.291-305. 2001.　　Green Input-Output Accounting for Natural Resource-Energy-Economy-Environment, . 54(2). pp.553-554. 2003.China 1990's Green GDP and Green Charges Accounting, . 55(2). pp.489-490. 2005Regional Green Input-output Accounting Analysis, .56(2). pp. 538-542. 2007. (with Y.Gao)A Study of the Joint Advertising Channels, 2(4). pp.418-426. 2009. (with Sun, Shuguang, Dan Yang)Integrated Accounting of China’s Green GDP and Charges, 6(6). pp.525-535. 2007.Regional Green Accounting of Water Resource in China， 7(3). pp.312-323. 2008.A Decomposed Model of the Change Rate of Total Factor Productivity, 6(3). pp.195-202.2010. (with Sun, Shuguang)Chinese Green GDP and Green Charges Accounting in 1990s,. 6(3). pp.1-7.2007. (Lead Article)China Green Input-output Accounting: Coal, Structure and Efficiency of Power Generation and Green House Gas Emission(1992- 2020), . 2(3). pp.1-15. 2006. (Lead Article)　　Green Accounting of China: Comparison Analysis between 1992 and 1995,. 3(3). pp.1-10.2007. (Lead Article)　　Regional Green Input-output Accounting Analysis：Water Resource Accounting Analysis of Ningxia Province of China, 1(1). pp.1-14. 2007. (Lead Article)　　Finding the Deregulated Prices by Multi-person Decision-Making with Multi-objectives (M2D) Approach, , pp.99-104, Pergamon Press Ltd. Oxford, UK. 1993. (with R. Yulduz S, F. Shan)　　Input-output Accounting for Natural Resources-Economy- Environment, L. pp.115-120. Pergamon Press Ltd., Oxford, UK.1999.Indirect Control Model of China's Economic Management and Strategy Analysis, pp.35-46. Huazhong Normal Press，Wuhan, China. 1991. (with F. Shan)Optimal Uniform Pricing and Return Policies for Channel Strategies in E-commerce Age，, IEEE/SOLI 2008, v 1, p 1487-1492, 2008.(with Liu, Xiangdong)Health, Social Status and Optimal Consumption-portfolio Choice,, IEEE/SOLI 2008, v 1, p 404-408, 2008. (with Sun, Shuguang and Zhou, Mingshan)etc.资源-经济一体化核算—联合国93’SNA 与SEEA，《自然资源学报》, 1998，Vol. 13, No.2，pp.145-153。绿色国内生产总值(GDP) 核算，《自然资源学报》, 1998，Vol. 13, No.4，pp.320-326。地方保护主义和地区贸易壁垒的检验性分析，《北京大学学报（哲社版）》，2005，Vol.42, No.1, pp.92-100。（刘静波）地区绿色投入产出核算，《统计研究》，2000，Serial No. 112, No.5, pp.49-60。企业绿色投入产出核算—基于电力企业的研究和分析，《统计研究》，2001，Serial No. 112，No.2, pp.44-51。行业吸纳就业的能力研究，《统计研究》，2004，Serial No. 147，No.1, pp.55-59。（敬晓青）地区绿色投入产出表编制，《统计研究》，2004，Serial No. 147，No.6, pp.36-42。（胡宜朝）资源-经济-环境综合框架下的SAM构建，《统计研究》，2007，Vol.24，No.9, pp.17-22。（高颖）西电东送中的生态补偿机制研究，《中国工业经济》，2007，Serial No.357，No.10，pp.21-28。（金艳明，黄涛）资源-经济投入产出核算—“绿色”总量指标核算，《数量经济与技术经济研究》，1998， No.5, pp.67-72。资源-能源-经济-环境投入产出核算应用研究，《数量经济与技术经济研究》，1998，No.11, pp.59-63。公共决策中的信息披露与利益集团游说，《数量经济与技术经济研究》，2005，Vol.22, No.10，pp.54-61。（楼国强，张来武）中国分省区FDI的引进效率评价与解析，《数量经济与技术经济研究》，2006，Vol.23，No.5, pp.64-73。（胡宜朝）中国能效动态管理绩效评价，《数量经济与技术经济研究》，2012，Vol.31，No.4, pp.33-73。（赵新娜）构建适应可持续发展战略进程评价的绿色指标—绿色国内生产总值（GGDP）,《经济研究参考》, 2001，Serial No. 1509, No. 29, pp.14-24。国家对企业行为宏观调控诱导策略分析,《系统工程理论与实践》，1992, No.4, Vol. XII，pp.8-15。（冯珊）基于投入产出理论的技术进步评价系统研究,《系统工程理论与实践》，1993, No.6, Vol. XIII，pp.11-16。（冯珊，王九红）企业行为诱导模式及策略分析（I）,《系统工程理论与实践》，1994, No.4, Vol. XVI，pp.41-45。企业行为诱导模式及策略分析（II）,《系统工程理论与实践》，1994, No.5, Vol. XVI，pp.27-34。全要素生产率（TFP）变动成因分析,《系统工程理论与实践》，1996, No.4, Vol. XIV，pp.1-12。资源-经济一体化核算研究(I)—整体架构、连接帐户设计, 《系统工程理论与实践》，1996, No.9, Vol. XIV，pp.42-50。资源-经济一体化核算研究(II)—指标形成,《系统工程理论与实践》，1996, No.10, Vol. XIV，pp.90-97。武汉市技术进步与经济效益一体化管理决策支持系统(WTEDSS) 设计与开发，《系统工程理论与实践》，1997, No.5，Vol. XIIV，pp.52-59。（冯珊，王九红）资源-经济一体化核算研究(III)—投入-占用-产出分析,《系统工程理论与实践》，1998, No.1, Vol. XIIIV，pp.22-97。资源-经济一体化核算研究(VI)—应用分析,《系统工程理论与实践》，1998, No.10, Vol. XIIIV，pp.91-31。中国环境经济综合核算体系（CSEEA）框架设计，《系统工程理论与实践》，2000, No.10, Vol. XX, pp.17-26。1995’中国环境经济综合核算矩阵及绿色GDP估计，《系统工程理论与实践》，2000, No.11, Vol. XX，pp.1-9。　　中国劳动密集型制造业的生产力困境——企业社会责任的视角，《南开管理评论》, 2012.3，122-131。（李祥进，杨东宁，徐敏亚）中国环境经济综合核算,《中国软科学》，1999，Serial No. 107，No.11，pp. 95-101。资源-经济投入产出核算：表式设计.模型构建.应用分析, 《经济科学》，1996，No.1，pp.42-80。资源-经济投入产出核算：基于存量核算思考的进一步研究,《经济科学》，1999，No.6，pp.46-54。技术进步,组织管理效率与生产率变动决定,《经济科学》，1997，No.4，pp.41-46。企业绿色投入产出核算,《经济科学》，1999，No.6，pp.76-86。利他，互利与信用，《经济科学》，2003，No.4，pp.95-108。（夏纪军，张来武）环境税收对区域经济环境影响的差异性分析，《经济科学》，2007，No.3，pp.104-112。（金艳明，黄涛）中国绿色社会核算矩阵编制，《经济科学》，2006，No.3, pp.84-96。（李方）一种新的全要素生产率（TFP）变动的分解模式，《经济科学》, 2010.1。（孙曙光）可持续发展下的绿色投入产出核算应用分析—基于2007中国绿色投入产出表，《经济科学》, 2011.4，16-27。（赵新娜）　　企业社会责任行为对员工工作绩效影响的跨层分析，《经济科学》, 2012.5，104-118。（李祥进，杨东宁）绿色投入产出核算，《中国统计》，2003，Serial No.262，No.11, pp. 22-24。　　家电以旧换新政策中废旧电子品回收效果与改进体系，《经济管理》, 2012.11，103-112。（刘慧慧，黄涛）双渠道结构下促销努力和价格的动态关系，《营销科学学报》, 2010.5。（刘向东，郑晓娜）统一定价与销售努力对制造商多渠道选择的影响，《营销科学学报》, 2009.6。（孙曙光，郑晓娜）科学发展观下绿色GDP核算，《环境保护》，2006，Serial No.357，No.9B，pp. 40-44。中国资源-能源-经济-环境综合投入产出表及绿色税费核算分析, 《东南学术》，2001，Serial No. 158, No. 4，pp.64-74。中国绿色核算及经济环境协调发展战略选择，《科学社会主义》，2006，Serial No. 113，No.5，pp.86-90。居民收入和部门产出变化的研究，《南方经济》，2006，No.9, pp.15-24。（金艳明）精益之路，《北大商业评论》，2007，Vol.35，No.6, pp.40-45。国外供应链管理研究的演进路径与展望，《管理学家》，Vol.1, No.1, 2008.6。（杨隆华）战略整合模型评述,《现代管理科学》, 2005, No.10，pp.35-38。（郭丽红）创新发展—技术进步经济分析，《特区科技》，1993, No.1，pp.52-54。（冯珊）绿色GDP核算，《决策科学》，2004，No.5，pp. 9-14。路径选择—脱贫的关键，《决策科学》，2006，No.7，pp.7-8。中国绿色GDP核算解析，《决策科学》，2007，No.4, pp.34-35。部门产出增加与减贫：基于贵州省社会核算矩阵的乘数分析应用,《山西财经大学学报》，2006，Vol.28，No.4, pp.30-34。（金艳明）信任的研究方法综述,《山西财经大学学报》，2006，Vol.28，No.6, pp.5-8。（胡宜朝）双渠道结构下的零售商串谋,《中国管理科学》2010专辑, 18.（孙曙光，郑晓娜）数据包络框架下的中国分省区FDI引进效率评析—基于拓展的Malmquist指数,《中国管理科学》2011专辑, 19.（赵新娜）等。·国家自然科学基金“资源核算与经济核算关联研究”，主持（1994-1997）·国家自然科学基金“中国环境经济综合核算体系构造性研究”，主持（1998-2000）·国家社科基金“中国可持续发展综合评价”，主持（2002-2004）·国家教委博士点基金“可持续发展与可持续发展核算”，主持（1995-1997）·国家经贸委项目“我国工业用水价格分析与节水对策研究”，主持之一（2000）·国家统计局项目“资源环境核算”，主持之一（2001-2003）·宁夏自治区人民政府项目“宁夏可持续发展战略规划研究”，执行负责（2002）·北大“十五”“211工程”建设项目子项“中国各地区经济优势、协作、分工与经济增长的关系”，主持之一（2003）·北大案例研究中心项目“企业信息化案例研究”，主持（2001）（2003）·中国环境与发展国际合作委员会国际合作项目“资源核算及定价政策研究”，核心成员（1993-1997）·中国环境与发展国际合作委员会国际合作项目“环境经济研究”，核心成员（1997-2001）·国家自然科学基金重大项目“全球化背景下中国地区协调发展及区域政策分析模型研究”，核心成员（2003-2006）·国家社会科学基金重点项目“抽样调查及其在社会经济领域中的应用”，核心成员（1997-2000）·国家”八六三”计划项目“智能经济决策支持系统(IEDSS)”，核心成员（1991-1993）·国家”八六三”计划项目及武汉市科委项目“武汉市技术进步经济效益一体化管理决策支持系统(WTEDSS)”，核心成员（1992-1993）·全国优秀博士后称号（2005）·中国绿色人物特别奖（2006）（合作）·国家优秀教学成果二等奖（2005）（合作）·北京大学优秀社科成果研究报告一等奖（2004）（合作）·北京市优秀教学成果一等奖（2004）（合作）·北京大学优秀教学成果一等奖（2004）（合作）·中国高校人文社会科学优秀成果奖专著三等奖（2002）（独立）·中国环境与发展国际合作委员会环境奖（2001）（合作）·北京大学人文社会科学优秀成果奖专著一等奖（2000）（独立）·北京市哲学社会科学优秀成果奖专著二等奖（2000）（独立）·全国统计科技进步奖论文二等奖（98）（独立）·北京大学人文社会科学优秀成果奖论文二等奖（98）（独立）·湖北省科技进步二等奖（96）（合作）·筮川良一优秀青年奖（95）（独立）·武汉市科技进步二等奖（95）（合作）·国际资源环境经济学家学会GRANT（2002，USA）（独立）·国际投入产出学会GRANT (2002，Canada)（独立）·国际统计学会东京会议纪念GRANT（2001, Seoul）（独立）等"},
{"id": "qx_1168", "name": "郭志刚", "org": "复旦大学", "url": "https://baike.baidu.com/item/%E9%83%AD%E5%BF%97%E5%88%9A/2508989", "exp": "\n\n2000年在中国海洋大学获得理学博士学位。1990年7月－2008年7月在中国海洋大学海洋地球科学学院从事教学与科研工作，教授。2008年8月应聘为复旦大学环境科学与工程系教授。1997年12月－1999年4月：香港科技大学访问学者；2001年12月－2002年10月：香港科技大学做博士后研究，从事大气气溶胶元素和有机污染物的特征和物源研究 ；2004年3－6月：德国海德堡大学环境地球化学研究所访问学者，从事东海重金属和铅稳定同位素沉积记录研究；2004年1月－2006年12月：中国科学院广州地球化学研究所有机地球化学国家重点实验室客座研究员，从事东海持久性有机污染物沉积通量的研究 ；2005年10月－12月：美国佐治亚理工学院大气与地球科学学院访问学者，从事大气有机污染物源解析研究。海洋环境地球化学，大气环境化学，生物地球化学。近年来主持或参加的科研项目国家基金（面上项目）：基于分子同位素的黄东海多环芳烃源－汇研究（40776062），2008.1-2010.12，项目负责人；国家基金（面上项目）：工业革命以来污染物在东海近海泥质区的地球化学记录（40276016），2003.1-2005.12，项目负责人；山东省基金：山东典型城市PM2.5气溶胶有机污染物的特征与物源研究（Z2003E02），2004.1-2006.12，项目负责人；广州地球化学研究所有机地球化学国家重点实验室开放基金：持久性有机污染物在东海泥质区的高分辨沉积记录（OGL－200307），2004.1-2006.12，项目负责人；国家基金（重点项目）：末次冰消期以来东部陆架泥质区海洋环境演化的地质记录（90211022），2003.3-2007.12，主要参加者；科技部“973”项目：中国东部陆架边缘海海洋物理环境演变及其环境效应（2005CB422300），2006.1-2010.12，第4课题“颗粒物源-汇效应与沉积记录对海洋物理环境演变的响应”（2005CB422304），项目骨干。\n"},
{"id": "qx_1121", "name": "赵胜利", "org": "集美大学", "url": "https://baike.baidu.com/item/%E8%B5%B5%E8%83%9C%E5%88%A9/12698872", "exp": "\n\n\n\n\n1981一1985年就读于安徽师范大学艺术系美术专业，获得本科学历和文学学士。1985年8月分配至蚌埠联合大学工艺美术系任专业教师，1989年至1991年进修于南京艺术学院工艺美术系，后担任环境艺术教研室负责人，1999年被聘为副教授，2002年调入集美大学艺术学院，2004年考入江南大学艺术设计学院研究生、2007年毕业获工程硕士学位，2006年任绘画教研室主任，2009年任集美大学美术学院副院长。\n现为福建省人物画艺委会副秘书长，参与组织了许多专业活动。许多作品在专业展览中入选和获奖：1985年入选由中国美协和安徽省美协主办的首届〈黄山杯〉书画展、1988年入选由中国美协主办的华东地区青年书画展、1994年入选庆祝中华人民共和国成立45周年全国美展安徽展区、2006年在新西兰惠灵顿举办画展、2009年入选福建省庆祝中华人民共和国成立60周年美术精品展、有近二十篇论文在《美术》、《美术研究》等刊物上发表。\n1996年入选全国教师书画展并在安徽展区获得二等奖、2007年入选福建省国画大展并获优秀奖、2009年获福建省高校美术作品精品展一等奖。"},
{"id": "qx_1097", "name": "赵大庆", "org": "辽宁省气象局", "url": "https://baike.baidu.com/item/%E8%B5%B5%E5%A4%A7%E5%BA%86/1485436", "exp": "1987年7月-1993年8月，在沈阳区域气象中心研究所气候研究室为研究实习员，1993年8月-1995年7月在沈阳区域气象中心研究所计算机室任副主任，1995年7月-1995年8月任沈阳区域气象中心研究所遥感室主任，1995年8月-1996年1月在辽宁省气象局办公室主任科员，1996年1月-1998年2月任辽宁省气象局办公室副主任，1998年2月-2001年11月任辽宁省气象局办公室主任，2001年11月-2005年3月，任辽宁省气象局人事教育处处长（其间，2003.02-2004.02挂职任中国气象局人事劳动司司长助理）。2005年3月-2006年5月任辽宁省气象局业务处（科技处）处长，2006年5月-2009年6月任辽宁省气象局业务处处长，2009年6月-2011年4月任辽宁省气象局党组成员，沈阳市气象局党组书记、局长。2011年4月- 2016年4月任辽宁省气象局党组成员，大连市气象局党组书记、局长。2016年4月任吉林省气象局党组书记、局长。\n2016年3月，赵大庆同志任吉林省气象局党组书记、吉林省气象局局长，试用期一年，任职时间自2016年2月3日起计算。\n"},
{"id": "qx_1102", "name": "赵小艳", "org": "南京信息工程大学", "url": "https://baike.baidu.com/item/%E8%B5%B5%E5%B0%8F%E8%89%B3/3873885", "exp": "2002年毕业于南京气象学院大气物理学与大气环境学专业。1995~1999 南京气象学院农业气象学专业 本科。1999~2002 南京气象学院大气物理学与大气环境学专业 硕士研究生。2007~至今南京信息工程大学应用气象学专业 在读博士研究生。2002年~至今 南京信息工程大学应用气象学学院 教师。本科课程：遥感原理及应用，遥感图像处理，产业工程气象学，气象服务学，气象服务与气象经济（通修课）研究生课程：遥感原理及应用1、 城市气象。2、 遥感应用。1、2006~2008 江苏省自然科学基金项目（BK2006227）“南京市城市热岛效应强度、演变及热场分布特征研究”（项目主要完成人）。2、2008 ~2009 北京城市气象科学研究基金（UMRF200703）“城市化对北京气候影响效应研究”（项目参加者）。代表论文[1] 赵小艳,申双和,杨沈斌,等.利用ASTER数据反演南京城市地表温度[J],南京气象学院学报,2009，32（1）：128-133。[2] 赵小艳,申双和,孙虎声.南京旅游气候舒适度的探讨[J],南京气象学院学报,2008,31(2):250-256。[3] 赵小艳,刘寿东,孙燕,等.两种模糊综合评判算法在气候舒适度评判中的差异分析[J],内蒙古气象,2008(2)。[4] 赵小艳,魏建苏,孙燕,等.南京地区公众气象服务现状及发展趋势研究[J],江苏气象, 2007.12: /yyqx/16-18。[5] 梁敏妍,林卓宏,赵小艳.江门地区夏季高温的成因[J],广东气象,2007,29(2):18-20.21-23。[6] 赵小艳,王振会. 双雷达图像共面显示程序设计,气象教育与科技, 2004年。[7] 赵小艳.天气雷达回波衰减订正算法的研究及其应用,南京气象学院,2002年（硕士论文）。"},
{"id": "qx_1023", "name": "范中杰", "org": "协和医院", "url": "https://baike.baidu.com/item/%E8%8C%83%E4%B8%AD%E6%9D%B0/16003965", "exp": "一直工作在协和医院心血管病临床第\n\n一线，医、教、研紧密结合，有良好的医德医风和丰富的临床经验。临床医疗技术娴熟，综合工作能力强，对冠心病、心脏瓣膜病、心肌病、心律失常、心力衰竭的诊治有一定研究。能够独立诊治和指导心血管危重病人的抢救，能承担院内外心血管系统疑难重症病人的会诊工作。擅长冠心病的早期诊断、无创评估，高血压、高血脂、糖尿病、代谢综合征等的综合防治。针对心血管病领域前沿问题，积极开展科学研究，尤其是临床研究。多年来，冠心病研究方面，以第一和/或通讯作者发表在国际或国内核心期刊的学术论著二十多篇，最高SCI 5.5分。作为课题负责人或分课题负责人，获得二十项科研基金课题，包括美国NIH项目、国家级或省部级课题，积极开展国际合作研究。注重临床研究，有思路；冠心病相关研究方面，以第一和/或通讯作者发表的学术研究论著三十多篇。获得十多项科研基金课题，包括美国NIH项目、国家级或省部级课题。注重对年轻医师的培养，指导硕士和博士研究生，负责中国协和医科大学、北京协和医院的【循证医学】教学。为北京医疗事故鉴定委员会医疗鉴定专家，北京市劳动能力鉴定委员会医疗卫生专家，北京东城区医学会医疗事故技术鉴定专家。2007年获《教育部高等学校科学技术进步奖二等奖》、《北京市科学技术进步二等奖》，2008年获《中华医学科技奖一等奖》等奖项。"},
{"id": "qx_1008", "name": "翟国庆", "org": "浙江大学理学部", "url": "https://baike.baidu.com/item/%E7%BF%9F%E5%9B%BD%E5%BA%86/22384762", "exp": "现任浙江大学理学部党委书记兼学部副主任，中国气象学会理事，浙江省气象学会副理事长，杭州市气象学会副理事长，中国气象学会天气委员会委员、气象教育与培训委员会委员、数值预报委员会委员，国家教育部大气科学教学指导委员会委员，浙江省地理与环境教学指导委员会秘书长。\n近5年承担国家自然科学基金2项，国家重点实验室开放项目1项和地方服务项目3项，并作为研究骨干参加国家“973”项目1项、国家行业专项2项。近5年发表学术论文24篇，其中SCI/EI论文为8篇。\n中尺度气象数值模拟；天气分析与物理诊断；灾害性天气发生机理与预报方法等。\n先后参加国家“九五”重中之重“我国短期气候预测系统的研究”课题、国家基金重点项目“中尺度天气和动力学研究”、国家科技攻关“海上大风数值预报模拟试验”等研究项目；主持多项国家自然科学基金、省自然科学基金、灾害天气国家重点实验室开放课题重点项目等。主要利用中尺度气象数值预报MM5模式和WRF模式，从事长江中下游地区和我国东部沿海地区的洪涝、暴雨、台风等灾害性天气的物理机制和预报方法的研究。针对我国东部梅雨期的暴雨及登陆台风暴雨过程，在分析研究暴雨发生发展和演变机理已取得一些研究成果。分析了我国梅雨暴雨中的一些中小尺度的小扰动现象和发生机制。在气象中尺度模式的应用上，利用气象卫星、雷达等不同气象资料的同化试验和利用多种敏感性的物理试验，揭示中尺度地形、高层大气风场、下垫面水汽和热量通量等对中尺度灾害天气的影响与作用以及风场之间的相互关系及对中尺度气象系统的触发作用得到了一些有意义的研究成果。合作发表六十余篇学术论文。例如：针对台风螺旋云带中出现的中尺度现象，将多种非常规观测资料同化于中尺度数值模拟中，获得了与实况一致的效果（图为模拟积分24小时的流场、散度场合实况1小时降水）。图中揭示了台风螺旋雨带形成过程和机理特征，已发表5篇相关论文。同样，针对长江下游地区经常出现的中小尺度扰动涡旋，通过同化试验，模拟有效的将中小尺度涡旋与实况雷达的叠加，获得一致的模拟效果，即在扰动涡旋的中心有较强的回波出现（图中为模拟流场和实况雷达回波），首次展示了国内弱小扰动再现的过程。\n（1）周玲丽等，Numerical Simulation of the Sudden Rainstorm Associated with the Remnants of Typhoon Meranti (2010)，ADVANCES IN ATMOSPHERIC SCIENCES, VOL. 30, NO. 5, 2013, 1353{1372（2）周玲丽等，多普勒雷达资料在近海强台风模拟中的同化试验，海洋学报，2013，vol.35，No.3,（3）尹金方等，A Comparative Study of Cloud-Precipitation Microphysical Properties between East Asia and Other Regions，, Vol. 91, No. 4, pp. 507-526, 2013,（4）尹金方等，Observational Characteristics of Cloud Vertical Profiles over the Continent of East Asia from the CloudSat Data，ACTA METEOROLOGICA SINICA，VOL.27，（5）尹金方等，An Evaluation of Ice Nuclei Characteristics from the Long-term Measurement Data over North China，Asia-Pacific J. Atmos. Sci., 48(2), 197-204, 2012DOI:10.1007/s13143-012-0020-8（6）徐亚钦等，基于TREC法以多重动态区域反演风场，浙　江　大　学　学　报（工学版），2011，vol.45,No.10.（7）周玲丽等，Numerical Study of the Mesoscale Systems in the Spiral Rainband of 0509 Typhoon Matsa，ADVANCES IN ATMOSPHERIC SCIENCES, VOL. 28, NO. 1, 2011, 118-128.（8）刘瑞等，FY-2C云迹风资料同化应用对台风预报的影响试验研究，大气科学，2012,vol.36,No,2.\n"},
{"id": "f3788147-abc6-4fd0-9748-2ea5e6727fc4", "name": "余晖", "org": "中国气象局上海台风研究所", "url": "https://baike.baidu.com/item/%E4%BD%99%E6%99%96/4126118", "exp": "中国气象局上海台风研究所副所长，毕业于南京信息工程大学大气科学系，博士、研究员。主要从事热带\n\n气旋动力学理论和预报技术研究工作。主持或作为主要研究人员参加的课题计十余项，包括国家自然科学基金项目、国家科技部社会公益项目、国家“九·五”重中之重攻关项目、国家“八·五”攻关成果推广应用项目等。"},
{"id": "e43c9204-82cb-4024-b591-81e52a73fa5d", "name": "王志强", "org": "中国气象局", "url": "https://baike.baidu.com/item/%E7%8E%8B%E5%BF%97%E5%BC%BA/19888782", "exp": "2016年8月，免去中国气象局政策法规司司长职务，另有任用。\n"},
{"id": "e43c9204-82cb-4024-b591-81e52a73fa5d", "name": "王志强", "org": "中国气象局", "url": "https://baike.baidu.com/item/%E7%8E%8B%E5%BF%97%E5%BC%BA/13005551", "exp": "1980年至1984年，兰州大学生物系本科，获理学学士学位；1984年7月至1995年8月，兰州大学哲学系任教，其间于1986年至1989年攻读硕士研究生，获哲学硕士学位；1995年8月至1998年7月在北京大学攻读科技哲学专业博士研究生，获哲学博士学位；1998年7月至2002年6月在国家自然科学基金委员会政策局调研处、法规处工作，2001年1月任法规处副处长；2002年6月任中国气象局政策法规司副司长，2003年1月至12月任吉林省气象局副局长、党组成员（挂职）；2004年5月任中国气象局办公室副主任兼党组办公室主任；2005年8月至12月于美国杜克大学公共政策学院学习；2007年11月任中国气象局政策法规司司长，兼任全球变化国际人文计划（IHDP）中国国家委员会委员，全国气象防灾减灾标准化技术委员会副主任委员、全国气候与气候变化标准化技术委员会副主任委员；2014年1月任安徽淮北市委常委、副市长（挂职）。\n"},
{"id": "e03def55-5bc7-4106-8a31-c0862cab709c", "name": "张其林", "org": "中国气象局", "url": "https://baike.baidu.com/item/%E5%BC%A0%E5%85%B6%E6%9E%97/9007821", "exp": "2002年7月-2006年8月在天水师范学院物理系工作；2006年9月调至南京信息工程大学遥感学院雷电科学与技术系工作。从1999年开始攻读硕士学位至今。2007年江苏省高等学校成人教育精品课程：《雷电原理》，主讲人之一。2007年中国气象局共建精品课程：《雷电原理》，主讲人之一。2005年南京信息工程大学教研项目：《雷电原理》，主讲人之一。1）2002-2007年，指导毕业班同学教学实习指导（原甘肃天水师范学院），总人数37人，毕业生论文指导37篇。2）2008年-至今，毕业论文指导8篇。1) 国家自然科学基金“十五”重点项目(40135010)子课题（地闪回击电场变化特征），中科院寒区旱区环境与工程研究所，2002-2005，负责人；2) 中国科学院知识创新工程重要方向项目（KZCX2-YW-206）子课题（雷电流及其电磁辐射环境的数值模拟研究），中科院大气物理所，2007-2009，负责人；3) 青岛市雷电监测预警系统项目，青岛市气象局，2008.1-2008.5，负责人；4）中国科学院大气物理研究所“我国雷击火多发地区地闪的探测定位与特征提取技术”子课题“基于GIS平台的雷电定位可视化显示系统”，2008-2011，负责人5) 国家杰出青年科学基金“强对流天气系统雷电活动的实验和理论研究”，2003-2007，主要参加人；6) 国家青年科学基金“人工触发雷电中高能辐射的观测与研究”，2006-2009，主要参加人。1) 张其林，郄秀书，王怀斌等. 高原雷暴地闪回击辐射场特征分析，中国电机工程学报，2003,23(9):94-98.（权威，EI检索）2) 张其林, 郄秀书，王怀斌等. 近距离负地闪电场波形的观测分析与数值模拟，中国电机工程学报，2005，25(18)：126-130. （权威，EI检索）3) 张其林，孔祥贞，郄秀书等. 人工引发闪电和自然闪电回击电流波形的对比分析，中国电机工程学报，2007，27（6）:67-71. （权威，EI检索）4) 张其林，郄秀书，周筠君等. 人工引发闪电先导-回击电场变化特征的观测分, 强激光与粒子束，2006，18(12)：2004-2010. （核心，EI检索） 张其林, 郄秀书. 地闪回击辐射场波形的重构及地闪放电参量的估算, 高原气象（一级核心）"},
{"id": "b78d88aa-0778-4935-bd24-233098810087", "name": "李柏", "org": "中国气象局气象探测中心", "url": "https://baike.baidu.com/item/%E6%9D%8E%E6%9F%8F/7692179", "exp": "1959年9月3日生于四川省南充市，籍贯安徽寿县，中共党员，中国气象学会常务理事；中国仪器仪表学会常务理事；中国仪器仪表学会气象水文海洋分会理事 长，中国气象学会气象雷达专业委员会主任委员；1976年1月参加工作，1982年1月，获南京气象学院天气动力学专业学士学位；1995年5月，获南京气象学院天气动力学专业硕士学位；2005年6月，获南京信息工\n程大学大气物理学与大气环境专业博士学位；2002年10月，获天气预报与服务专业正研级高级工程师资格。大学毕业后分配至青海省气象学校任教，1986年8月在安徽省气象台，历任高级工程师、副总工、正研级高级工程师；2002年7月先后任中国气象局监测网络司副处长（主持工作）、副司长；2006年7月，任中国气象局气象探测中心副主任。曾长期从事天气预报与气象服务工作，在新一代天气雷达建设、技术支持、应用开发和管理方面做了大量工作，取得的部分成果已在现代气象业务中得到应用。他主持完成的“中国第一部新一代天气雷达系统运行环境技术研究”工作，获省部级二等奖； 2004年他负责主持起草了《全国新一代天气雷达建设近期规划2005年—2010年》，该规划作为中国气象局第一个代表全行业的天气雷达规划已经得到了 国家发展与改革委员会的正式批准。主持完成的“淮河黄河流域暴雨洪水监测预报 系统试验”项目，获中国气象局科学研究与技术开发二等奖；撰写多篇学术论文发表在国家一级核心期刊上；编撰了《新一代天气雷达运行及管理》、《安徽省新一代气象业务系统》等专著。目前承担主持有国家“863”重点项目“机载气象雷达云雨探测系统”项目研究和中国气象局新一代天气雷达软件工程项目开发工作， 并担任成都信息工程学院信息与通信工程专业的硕士生导师。"},
{"id": "a0bdffd5-f1bf-4713-a470-091fcf204833", "name": "陈振林", "org": "中国气象局", "url": "https://baike.baidu.com/item/%E9%99%88%E6%8C%AF%E6%9E%97/18860014", "exp": "“从今年年初的低温雨雪冰冻灾害现场到抗震救灾一线，从汛期抗洪前沿到北京奥运会场馆，中国气象人的身影无处不在。凡事想在前面，把工作做在前面，有了准备我们什么都不怕。”陈振林是这样理解气象人精神的。　　\n\n“我大学时爱看体育、玩体育，是个体育迷，但是现在不跑也不跳了。”陈振林有些自嘲地调侃道。陈振林现在的身份是中国气象局预测减灾司副司长、局奥运气象服务领导小组办公室（以下简称“奥运办”）常务副主任，这些工作职务和相应的职责让他早已无暇顾及体育爱好，但是他的生活却长期与奥运、与体育相伴相行，与奥运的这份情缘是他自己也始料未及的。　　参与组织起草报告，与奥运结缘　　2001年2月，国际奥委会考察团抵京，其考察重点之一是申奥城市——北京的天气状况。 当时陈振林在预测减灾司环境气象处工作，由于懂业务，英语功底好，工作勤奋，国际奥委会抵京前，司里指定他担负起准备《2008年奥运会气象预报服务和保障陈述报告》的组织管理工作。　　在那个有雪的冬天，他与北京市气象局、预测减灾司的“战友”们一起加班加点，他和报告陈述人陈联寿院士一字一句地反复斟酌着陈述报告的内容、措辞以及英文版本的译法。回忆起往事，陈振林唏嘘不已，那些忘我工作的日子与白雪皑皑的冬日景象至今仍常常浮现在他眼前，气象界前辈陈联寿院士的敬业精神仍然深深地感染并激励着他。　　在陈振林的办公桌的第二层抽屉里，这份7年前拟定的报告放在最上面，多年来，他一直珍藏着这份陈述材料，上面承载着气象人为迎接奥运而勾勒的最初梦想。翻开陈述报告，在北京奥运期间的气象服务措施那部分中清楚地写道：为奥运会提供丰富多样的气象服务产品，选派有经验的气象专家参加现场服务，一旦发生局地恶劣天气，可以实施人工影响天气作业。“在当时这些构想已经具备相当高的前瞻性，如今这些都已成为现实，只是真实情况和服务需求要比设想的复杂得多，中国气象局采取的措施也更得力，提供的服务产品也更丰富。”　　在那之后，陈振林曾一度被调往新的工作岗位，2007年又回到预测减灾司工作，并于当年11月被任命为局奥运办常务副主任，专职负责奥运气象服务工作。重返预测减灾司，在气象部门为奥运会开幕式成功提供出色的气象服务后，看到7年前气象人笔下的构想跃然成真，而且展现得几乎完美无瑕，陈振林一再感叹自己能直接参与百年奥运气象服务是一种幸运，这不能不说他与奥运有着不解之缘。　　给高风险环节亮红灯，和工作较真　　担任局奥运办常务副主任的时间不足一年，但是陈振林却扎扎实实地做了不少工作。一方面，坚持服务型管理理念，千方百计帮北京奥运气象服务中心和各个分中心协调解决困难，力求为一线气象服务加砝码而不“添乱”；另一方面，临近奥运会，工作项目越来越具体，各种问题也渐渐浮出水面，性格温和的陈振林一改往日作风，唱起了“黑脸”，对工作中存在的问题坚决予以曝光，并给出红、黄、绿风险等级信号。　　今年7月6日至8日，中国气象局启动北京奥运会开幕式气象服务综合演练，以实战的状态模拟8月6日至8日的天气，演练的建议与实施是奥运办认真贯彻奥运气象服务领导小组工作部署的产物。陈振林把这次演练比作认路，此次经历让气象部门在开展奥运气象服务的道路上驾轻就熟。三天的演练，陈振林每天都不止一次出现在北京奥运气象服务中心和中央气象台，在总结例行会议上，陈振林说：“我们会在《奥运气象服务每日报告》中毫不讳言地指出演练中存在的问题，不怕‘得罪人’，同时对于需要奥运办协调解决的问题，我们也将不遗余力。”　　气象服务演练可以多次举行，但是2008年奥运会却无法复制，气象服务成败只在一瞬间。在担任局奥运办常务副主任期间，陈振林坚决地脱掉了好好先生的外衣，对奥运气象服务工作中的高风险环节亮红灯，这个做法得到了各个主协办城市气象局和国家级业务中心的理解和支持，更提升了奥运筹备冲刺阶段的工作能力和效率。在陈振林的带领下，他的工作团队扬起了敢于较真的精神旗帜。　　对待不情愿的工作，选择主动承担　　和陈振林交谈，察觉他语速平和，思路清晰，言辞也相当谨慎，这是作新闻发言人的基本素质之一。陈振林却说：“接受采访，和媒体打交道是我很不情愿做的工作。”但是，对于奥运气象服务领导小组赋予的奥运气象新闻发言人的职责，他选择了主动承担。　　7月15日，陈振林出席了奥运期间中国气象自然灾害预报新闻发布会。8月6日，他再赴北京国际新闻中心参加奥运气象服务新闻发布会。北京奥运会开幕式十天前，他还作为主嘉宾参加了中国气象网与新华网就奥运气象服务的联合访谈。面对国内外媒体抛出的一个个或专业，或刁钻的问题，每一次陈振林都应答自如。　　陈振林每一次出席新闻发布会或接受媒体采访的素材都是他自己准备；奥运前期，中央电视台、央视国际、凤凰卫视等媒体请求采访中国气象局，陈振林主动做起文员，给传媒组织撰写参考材料。由于生性内敛，为人不事张扬，陈振林坦言自己并不喜欢在新闻发布会上抛头露面，他主动承担的这些“分外”工作需要承受很大的风险与压力。但是凡事亲力亲为，能让他感到安心，同时这也是个深入了解各工作环节、为做好各项工作奠定基础的过程，见到工作产生成效后，压力和烦恼也随之被他抛在脑后。“自觉主动承担工作是我们这个团队的特点，大家相互感染。”陈振林总是不忘自己伙伴的功劳。　　开幕式只能看光盘，却乐在其中　　虽然是个体育迷，工作重心长期放在奥运气象服务上，整天围着奥运会忙碌，但是8月8日这一天，陈振林却没法享受奥运会开幕式这道体育大餐。作为北京奥组委委员，当被问及是否接受奥运会开幕式门票时，陈振林选择了放弃，因为他知道自己当晚不能离开工作岗位。果然，结束了奥运会开幕式的服务工作，陈振林回到家已是次日凌晨4时。　　直到8月18日，陈振林才第一次观看了奥运会开幕式录像光盘。家人开玩笑，说他老土，竟看些“老掉牙”的东西。但是第一次静下心来体味被媒体以及街头巷议反复称道的“焰火脚印”“击缶而歌”等场面，陈振林还是不禁感叹中国传统文化的博大精深，沉浸于开幕场面的华美绚丽，并乐在其中。　　现在，陈振林每天都在关注奥运赛事，但焦点不是比赛场面和结果，而是赛事是否受天气影响。网球、田径、沙滩排球、足球、水上运动等对天气条件要求较高的比赛项目，随时都在等待从北京奥运气象服务中心发出的服务专报作为决策参考。　　“奥运会开幕式气象保障成功了，但现在还不是庆功的时候，奥运赛事服务、闭幕式以及残奥会等一系列工作需要我们发挥连续作战的精神，丝毫不能松懈，需要及时总结，未雨绸缪，提早部属下一阶段工作。”陈振林的言语中透露出他始终如一的谨慎作风。\n"},
{"id": "9df71ce0-2213-4b45-b3b9-9a53ae822aee", "name": "宋丽莉", "org": "中国气象局", "url": "https://baike.baidu.com/item/%E5%AE%8B%E4%B8%BD%E8%8E%89/7729443", "exp": "1983年南京气象学院本科毕业。研究方向：应用气象学、工程气象。目前的在研课题有：主持中国气象局立项课题2项、广东省科技厅科技攻关课题2项；广东省政府立项课题1项；协作主持国家基金委立项课题1项、粤港政府联合资助课题1项。获中国人民解放军后勤部科技进步二等奖1项、广东科技进步二、三等奖各1项、广东省农业技术推广二等奖1项、广东省自然科学优秀论文三等奖1项，广东省巾帼科技带头人，广东省三八红旗手，广东省气象系统先进工作者。在国家级核心期刊发表论文多篇。曾任广东省十届人大代表。\n"},
{"id": "8ffe2f15-f90c-4c76-8490-77a1bd751728", "name": "张洪涛", "org": "国家卫星气象中心", "url": "https://baike.baidu.com/item/%E5%BC%A0%E6%B4%AA%E6%B6%9B/9628588", "exp": "\n\n山西省卫星遥感减灾服务中心主任（山西省农业气象中心主任），2003年5月，任国家卫星气象中心副主任，2005年1月，任山西省气象局副局长、党组成员。协助局长、党组书记分管监测网络、防汛气象服务、预报业务、科技发展、重点项目等工作；分管观测与网络处、科技与预报处（气候变化处）、重点工程办公室；代管政务、应急管理、政策法规和科技服务等工作；联系省气象台、省气候中心（省卫星遥感与农业气象中心、省气候变化中心）、省气象科学研究所、省大气探测技术保障中心（省气象技术装备中心）、省气象信息中心（省气象档案馆）、省观象台、省气象决策服务中心、省气象学会秘书处；联系忻州、吕梁市气象局。"},
{"id": "84900e2c-ff82-4a37-a574-894cad2a0c30", "name": "张文建", "org": "国家卫星气象中心", "url": "https://baike.baidu.com/item/%E5%BC%A0%E6%96%87%E5%BB%BA/15857729", "exp": "\n\n1971.03——1972.12，河南省平顶山市郊区东风公社知青1972.12——1976.12，河南省平顶山市十矿运输队工人1976.12——1978.09，海军南海舰队榆林基地气象台观测员1978.09——1981.07，中国人民解放军空军气象学院学员1981.07——1997.03，中国人民解放军空军气象学院大气探测系讲师（其间：1986.09—1989.05在中国气象局气象科学研究院学习，获理学硕士学位；1989.10—1993.05在北京大学地球物理系学习，获理学博士学位；1994.06—1997.03在中国科学院北京天文台作博士后研究，副研究员）1997.03——1998.05，中国气象局国家卫星气象中心研究员（期间：1997.09—1998.05任中国气象局国家卫星气象中心主任助理兼卫星气象研究所所长）1998.05——2002.07，中国气象局国家卫星气象中心副主任（期间：1998.09—1999.03赴美国威斯康辛大学空间科学与工程中心，高级访问学者）2002.07——2004.03，中国气象局国家卫星气象中心主任（国家空间天气监测预警中心主任）2004.04——2006.04，中国气象局监测网络司司长2006.07——2008.07，中国气象局副局长、党组成员2008.07——，世界气象组织空间计划司司长2008年7月2日，中国气象局召开干部大会，中国气象局党组书记、局长郑国光宣读了中组部和国务院关于中国气象局领导班子补充调整的决定，矫梅燕同志任中国气象局党组成员、副局长，免去张文建同志中国气象局党组成员、副局长职务。中国气象局党组副书记、副局长许小峰，党组成员、副局长王守荣，副局长宇如聪，党组成员、副局长沈晓农，两院院士和中国气象局老领导，机关全体干部，各直属单位领导班子成员和离退休支部书记参加了会议。郑国光对张文建在中国气象局任职期间的工作给予了充分肯定，并代表中国气象局党组感谢其为中国气象事业发展做出的巨大贡献。郑国光表示，张文建担任世界气象组织空间计划司司长后，将有利于进一步扩大我国在世界气象组织的影响力，有利于促进我国环境卫星的研发和应用，有利于我国在未来全球空基观测系统设计和开发中赢得重要发言权。\n"},
{"id": "7fc4f9cd-11e1-468f-b24e-02e92a1d4334", "name": "方虹", "org": "云南省气象局", "url": "https://baike.baidu.com/item/%E6%96%B9%E8%99%B9/20441440", "exp": "方虹，女，汉族，1969年5月出生，江西南昌人，大学本科学历，理学硕士学位，中共党员，高级工程师。　　2010.12-2014.01 任云南省气象局党组成员，副局长　　2014.01- 任湖北省气象局党组成员，副局长协助党组书记、局长分管综合行政管理、宣传、外事、应急、计划财务、老干部、后勤等工作；协管气象改革、气象现代化、公共气象服务、气象预报预测、政策法规、防雷、人影等工作。分管办公室、计财处、老干办。联系机关服务中心、财务核算中心。"},
{"id": "77ca7cb0-b16e-47db-a2d6-98ff83a0a945", "name": "王胜", "org": "中国气象局兰州干旱气象研究所", "url": "https://baike.baidu.com/item/%E7%8E%8B%E8%83%9C/3747968", "exp": "王胜，中国气象局兰州干旱气象研究所\n副研究员，主要从事西北干旱区陆面过程研究。主持国家自然科学基金1项，甘肃省自然科学基金1项，国家自然科学基金重点项目“黄土高原陆面过程观测试验研究”主要参加人之一，曾参加国家自然科学基金项目“利用现有观测资料确定西北干旱区陆面过程参数”、“西北干旱区荒漠大气边界层特征和形成机理研究”，另外还参加了国家973项目的专题：“西北干旱区陆-气相互作用观测试验”的外场观测及资料分析工作，在学术期刊上发表论文10余篇。"},
{"id": "6f404cb5-3c5c-4b67-8477-f848a2b5bc0a", "name": "姜彤", "org": "国家气候中心", "url": "https://baike.baidu.com/item/%E5%A7%9C%E5%BD%A4/7987553", "exp": "1980～1984年北京大学地理系学习， 获学士学位；1984～1987年在中科院兰州冰川冻土研究所硕士学习并获得硕士学位。自1987年在中国科学院南京地理与湖泊研究所工作。1991年赴德国吉森大学地理研究所学习。1995年在英国国家洪水灾害研究中心进修。1994～1999年在德国吉森大学地理研究所留学, 获得科学博士学位。2000～2001在法国鲁昂大学和法国国家研究院图像模型实验室博士后研究。2004年当选为2005-2010期间国际水文学会会刊，水文科学学报（Hydrological Sciences Journal, HSJ）(SCI源刊)杂志副主编，主持在水文水资源学、地理学和气候变化对洪水影响方面的专栏。2008年起在中国气象局国家气候中心负责气候变化影响综合评估，特别是对水文循环和水资源影响研究。长期从事气候变化，流域地表水文过程及环境信息分析，气候变化对水文水资源影响研究；气候变化影响的综合评估。"},
{"id": "65ba9c0e-e115-43dc-87e5-15d79b09b151", "name": "胡爱军", "org": "湖南省气象局", "url": "https://baike.baidu.com/item/%E8%83%A1%E7%88%B1%E5%86%9B/22504216", "exp": "工作简历1995.09—1999.07 中山大学大气科学系天动专业1999.07—1999.12湖南省气象台短期科预报员，干部1999.12—2001.12 湖南省气象台中长期科预报员，干部2001.12—2002.11湖南省气象局办公室科员2002.11—2006.08 湖南省气象局办公室副主任科员 　　（其中：2003.09—2005.12湖南大学工商管理学院攻读硕士研究生）2006.08—2006.12湖南省气象局人事教育处副主任科员2006.12—2010.03 湖南省气象局人事教育处主任科员2010.03—2010.06 湖南省气象局人事处主任科员2010.06—2013.10 湖南省气象局人事处副处长 　　（其中：2007.09—2010.07北京师范大学减灾与应急管理研究院攻读博士研究生）2013.10—2016.01 湖南省气象局总工程师办公室（现代化办公室、山洪项目办公室）主任、人事处副处长 　　（其中：2014.12—2015.12挂职任中国气象局发展研究中心主任助理）2016.01— 湖南省气象局应急与减灾处处长\n、总工程师办公室（现代化办公室、山洪项目办公室）主任2017.09— 中共邵阳市绥宁县委常委、副县长(挂职)\n"},
{"id": "600163a9-46d7-4dfb-868e-bc9b04c645e9", "name": "刘宪华", "org": "中国气象局", "url": "https://baike.baidu.com/item/%E5%88%98%E5%AE%AA%E5%8D%8E/22194971", "exp": "曾任中国华云技术开发公司副总经理\n，中国华云气象科技集团公司党委副书记、纪委书记等职务\n。现任气象出版社党委副书记、纪委书记。\n2017年10月19日，中共中国气象局党组发布通知：刘宪华同志任气象出版社党委副书记、纪委书记（副局级）；免去其中国华云气象科技集团公司党委副书记、纪委书记。\n"},
{"id": "5ee0ac58-47fc-4328-86fe-3d6636cde1af", "name": "万蓉", "org": "中国气象局", "url": "https://baike.baidu.com/item/%E4%B8%87%E8%93%89/16445584", "exp": "中国气象局武汉暴雨研究所副所长、高级工程师1969年出生，中共党员，湖北京山人，1992年毕业于南京大学天文系，2002年获南京信息工程大学大气物理学与大气环境专业硕士学位，高级工程师。主要从事地基GPS/MET资料应用技术和多普勒雷达资料应用研究。现主持和参加科技部基础性工作专项和湖北省重点研究项目等多项课题研究。 分管计划财务、暴雨监测能力建设、所内学术交流、《暴雨灾害》、妇女与青年等工作，协管科研。联系暴雨监测预警研究室和《暴雨灾害》编辑部。"},
{"id": "5cf133d7-5f41-407e-8094-555eea1472a0", "name": "张鹏", "org": "国家卫星气象中心", "url": "https://baike.baidu.com/item/%E5%BC%A0%E9%B9%8F/10517853", "exp": "1998年毕业于中科院大气物理研究所并获得大气物理博士学位，2001年底就职于国家卫星气象中心工作。曾先后以博士后、访问学者等身份工作于日本宇宙开发事业团（）、法国气象局（）和美国威斯康星大学（）。现任国家卫星气象中心卫星气象研究所所长，2013年7月起，担任国家卫星气象中心副主任。\n张鹏长期从事气象卫星应用系统工程设计工作和卫星资料遥感应用研究，是风云三号应用系统工程设计和建设的主要参加者，先后担任风云三号卫星应用系统副主任设计师、主任设计师，组织编写各类工程技术设计文档20余份。担任风云三号应用系统副总设计师，负责星上10个遥感仪器产品的顶层设计、工程实现和应用示范，为风云三号卫星资料的遥感应用和技术推广做出了贡献。张鹏研究方向是卫星大气遥感、卫星资料同化和卫星辐射定标。曾先后从事过大气辐射传输计算模型开发、气溶胶和沙尘暴定量遥感、大气温湿度廓线遥感、大气痕量气体遥感及卫星资料同化应用、新型遥感仪器性能指标模拟分析和评价等方面的工作。近年来，在卫星大气成分遥感领域，组织团队先后开发了卫星遥感大气气溶胶、臭氧、二氧化氮、二氧化硫的方法，正在开发卫星遥感甲烷、二氧化碳、一氧化碳的方法，首次实现了利用国产卫星资料对臭氧和气溶胶的全球探测反演。张鹏是多个国际/国内卫星遥感学术组织的成员，近五年主持国内外重要科技研究项目8项，发表文章40余篇，获得省部级奖励3项。"},
{"id": "2cdcfd84-3955-48c9-a048-caafcfa00237", "name": "王金星", "org": "中国气象局", "url": "https://baike.baidu.com/item/%E7%8E%8B%E9%87%91%E6%98%9F/20441260", "exp": "王金星，男，汉族，1971年9月出生，河北正定人，大学本科学历，理学硕士学位，中共党员，高级工程师2013.07-- 中国气象局科技与气候变化司，副司长2014.08-- 全面推进气象现代化办公室，常务副主任（兼）2016.12-- 湖北省气象局党组成员，副局长（挂职）协助党组书记、局长分管气象改革、气象现代化、应对气候变化、科研。分管改革办（现代化）、预报处（气候变化处）。\n"},
{"id": "56407ef7-a42c-4387-b0b8-841563b31d52", "name": "周国华", "org": "扬州市气象局", "url": "https://baike.baidu.com/item/%E5%91%A8%E5%9B%BD%E5%8D%8E/17510045", "exp": "任江苏省扬州市气象局调研员。2015年4月22日，江苏省扬州市人民检察院经审查决定，依法对扬州市气象局调研员周国华（正处级）以涉嫌滥用职权罪立案侦查，并采取强制措施。案件侦查工作在进行中。\n2016年10月27日，据最高人民检察院案件信息公开网消息，江苏省扬州市气象局调研员周国华（正处级）涉嫌滥用职权、贪污犯罪一案，已由扬州市人民检察院依法向扬州市中级人民法院提起公诉。\n"},
{"id": "4eccf3e5-3a23-4d3a-b57e-dc57a52f7b8f", "name": "王静", "org": "中国气象局兰州干旱气象研究所", "url": "https://baike.baidu.com/item/%E7%8E%8B%E9%9D%99/3749072", "exp": "王静，34岁，副研究员，2003年—至今，在中国气象局兰州干旱气象研究所\n工作，目前主要从事生态环境遥感监测与影响评估研究工作。主持了国家自然基金青年基金项目《基于遥感信息和作物生长模型同化的作物碳循环研究》，甘肃省自然科学基金《甘南黄河重要水源补给区湿地演变规律研究》，甘肃省气象局项目《气象因子对甘肃主要作物产量的影响研究》等项目。参与并完成了国家自然基金项目《MODIS植被指数在西北地区的应用》，甘肃省退牧还草办公室支持的项目《甘肃省退牧还草效益遥感监测研究》，中国气象局新技术推广项目《青藏高原东北部退牧还草生态效益遥感监测与评估》，获省部级二等奖1项，厅局级二等奖2项。目前在《生态学报》、《自然资源学报》等核心刊物上以第一作者发表论文10篇。"},
{"id": "4608a990-4ab2-4636-9397-c0654bc667bb", "name": "陈丽娟", "org": "国家气候中心", "url": "https://baike.baidu.com/item/%E9%99%88%E4%B8%BD%E5%A8%9F/6216074", "exp": "博士，研究员，国家气候中心首席预报员，中国气象局“百名首席预报员计划”入选者。1988-1992年在兰州大学大气科学系获学士学位；1992-1995年在中国科学院原兰州高原大气物理研究所获硕士学位；2002-2008年在中国科学院大气物理研究所获博士学位。1995年以来在国家气候中心预测室工作，从事延伸期，月，季节，年际尺度气候预测业务和相关的研究工作。主持或作为骨干参加国家科技攻关计划，国家科技支撑项目，国家自然科学基金项目，科技部行业专项，中国气象局业务建设项目等20余项课题，正式发表论文40余篇。\n尤其在气候系统异常诊断，气候模式检验评估，模式产品最优信息提取和解释应用方面进行了较多的研究。\n多次在重大气象保障服务中担任技术把关，获得国家级奖励1次，省部级奖励7次。"},
{"id": "00783eac-7bed-4216-aecf-a15477f0cf1c", "name": "邓勇", "org": "中国气象局", "url": "https://baike.baidu.com/item/%E9%82%93%E5%8B%87/4264552", "exp": "所在部门：中国气象局发展研究中心职 称：正研级高级工程正研级高级工程师，中共党员，研究生学历，硕士学位。现任中国气象局发展研究中心常务副主任；兼任全国卫星气象与空间天气标准化技术委员会副主任委员、中国气象学会软科学委员会常务副主任委员。【研究方向】1．气象雷达信号与信息处理2．雷电科学与防护技术【在研项目】1．多普勒雷达速度场缺测区域填补技术的数值模拟，国家自然科学基金 ，项目负责人2．中国气候服务发展战略研究，气象软科学项目，第3主研人【完成项目】1．我国新一代天气雷达系统建设工程（一期），中国气象局，项目负责人2．部分重点防洪地区新一代天气雷达建设项目，中国气象局，项目负责人3．三峡工程多普勒天气雷达系统项目，中国气象局，项目负责人4．淮河域暴雨洪水监测预报系统，中国气象局与水利部，项目负责人5．长江中游强对流天气临近预报系统研究，国家科技攻关课题第34子专题，第3主研人6．云南省雷电监测预警业务系统，云南省气象局，项目负责人【学术专著】1．《新一代天气雷达系统功能规格书(S)》，主要完成人2．《新一代天气雷达系统功能规格书(C)》，主要完成人3．《国家防汛指挥系统工程可行性研究报告（气象部分）》，主要完成人4．《中国天情》（天气雷达部分），主要完成人【发表论文】1．多普勒雷达速度场缺测区域填补技术的数值模拟，气象，2010年，核心期刊，第1作者2．“20060717”低纬高原强雷暴天气过程分析，云南大学学报，2008年，核心期刊，第2作者3．低纬高原雷暴的气候特征分析，高原气象，2008，核心期刊，第3作者4．云南省雷电灾害易损性分析及区划，气象，2007年，核心期刊，第2作者【获奖情况】1．淮河黄河流域暴雨洪水监测预报系统，中国气象局研究与技术开发二等奖2．云南省雷电监测预警业务系统，云南省科技进步三等奖3．长江中游强对流天气临近预报系统研究，湖北省科技进步三等奖4．台风路径临近预报系统研究，厦门科技进步二等奖"},
{"id": "3e46a7c6-1ec3-4c33-ae5a-3d3e165ead7e", "name": "张小玲", "org": "中国气象局", "url": "https://baike.baidu.com/item/%E5%BC%A0%E5%B0%8F%E7%8E%B2/1774769", "exp": "【在研项目】1．我国南方中β尺度强暴雨系统的结构与机理研究，科技部“973”项目专题，主要参加人2．干旱背景下黄河流域致洪暴雨多尺度概念模型研究，国家自然基金面上项目，负责人3．灾害性天气系统个例数据库，中国气象局轨道项目，第2负责人4．短时/短期暴雨客观预报系统及灾害性预警信号业务平台建设，中国气象局基建项目，第2负责人【完成项目】1．我国重大气候和天气灾害形成机理和预测理论研究，科技部“973”项目（G1998040901），主要参加人，2003年11月完成。2．北京市夏季异常天气预测及应急措施研究, 科技部奥运科技专项（2001BA904B09），主要参加人，2004年10月完成。3．国家社会公益研究专项资金项目“我国南方致洪暴雨预测预警系统研究”(2003-2005)，主要参加人，2006年完成。【学术专著】长江流域梅雨锋暴雨灾害研究，气象出版社， 2003年，第2作者【发表论文】1．Three types of heavy rainfalls in Meiyu front.，Chinese J. Atmos. Sci.，2004年，一级期刊，第1作者2．2002年8月湖南致洪强降水过程与成因分析.气候与环境研究，2004年，核心期刊，第1作者3．1996年7月洞庭湖流域持续性暴雨，应用气象学报，2004年，核心期刊，第1作者4．20世纪长江流域3次全流域灾害性洪水事件（1931、1954、1998）的气象成因分析，气候与环境研究，2006年，核心期刊，第 1作者5．1998年7月20-21日武汉地区梅雨锋上突发性中-系统的发生发展分析，应用气象学报，2002年，核心期刊，第1作者6．1998年梅雨锋的动力热力结构分析，应用气象学报, 2002年，核心期刊，第1作者"},
{"id": "382c80ea-6aff-4a14-8449-0d10328f8a8b", "name": "杨宏伟", "org": "国家发展和改革委员会能源研究所", "url": "https://baike.baidu.com/item/%E6%9D%A8%E5%AE%8F%E4%BC%9F/19692983", "exp": "杨宏伟，男，回族，国家发展和改革委员会能源研究所能源效率中心主任、研究员，入选“十一五”全国节能先进个人推荐对象名单。\n"},
{"id": "371695b3-cfb3-4c42-afd8-761284587d03", "name": "陈静", "org": "中国气象局", "url": "https://baike.baidu.com/item/%E9%99%88%E9%9D%99/4261644", "exp": "所在部门：中国气象局数值预报中心职　称：研究员出生年月：1966年2月6日1．集合预报2．大气数值模拟1、“延伸期数值预报预测关键技术研究”，2009年度国家科技支撑项目“持续性异常气象事件预测业务技术研究”第三课题，课题主持人2、基于多模式集合预报的交互式应用技术研究，2009年度中国气象局公益性行业专项，项目负责人3、2010年国家自然科学基金面上项目“基于贝叶斯统计理论的降水集合预报概率化方法研究”，第一主研人1.面向TIGGE的集合预报关键应用技术研究，中国气象局公益性行业专项，项目联系人，课题负责人；2010年完成2．中尺度暴雨集合预报初值扰动方法研究，国家自然科学基金面上项目（代码，40675061），项目负责人；2009年完成3．长江上游暴雨超级集合预报与预警技术研究，科技部社会公益研究专项，项目负责人，2007年完成4．精细化GRAPES模式高原地形优化方案研究，中国气象局数值模式创新基地基金项目，项目负责人，2008年完成5．数值集合预报技术研发与业务应用开发，四川省气象局重大项目，项目负责人，2007年完成6．西南地区资料同化与中尺度数值预报业务系统，中国气象局2007年多轨道业务建设项目，专题负责人，2007年完成7．数值集合预报技术研发与业务应用开发，四川省气象局重大项目，项目负责人，项目负责人，2007年完成8．中尺度暴雨集合预报初值扰动方法研究，国家自然科学基金面上项目（代码：40475045），项目负责人，2005年12月完成9．“奥运气象保障技术研究，国家科技部，2006年1月完成，主研人员一种新型的中尺度暴雨集合预报初值扰动方法研究. 大气科学，2005，29(5):717-726. 核心期刊（SCIE收录），第一作者数值预报产品对强天气预报的技术支持和应用，气象，2010，36（12）：41-49，核心期刊，第一作者青藏高原东侧“2003.8.28”暴雨的集合预报试验.高原气象，2004，增刊：6－14，核心期刊，第一作者非绝热物理过程对北京暴雨数值预报不确定性影响. 应用气象学报, 2006，17(8):18-27. 核心期刊，第一作者华南中尺度暴雨数值预报的不确定性与集合预报试验. 气象学报，2003,61(4):432-446，核心期刊，第一作者物理过程参数化方案对中尺度暴雨数值预报影响的研究. 气象学报, 2003, 61（2）：203-208. 核心期刊，第一作者集合数值预报的发展与研究进展. 应用气象学报, 2002,13(8):497—507. 核心期刊，第一作者杜钧，陈静 《单一值预报向概率预报转变的基础: 谈谈集合预报及其带来的变革》,气象，2010,36(11):1-11，核心期刊，第二作者杜钧，陈静. 天气预报的公众评价与发布形式的变革. 气象，2010，36（1）：1-6. 核心期刊，第二作者1、数值集合预报技术研究与业务应用开发获2009年四川省科技进步一等奖，第二完成人。2．2007年获第四届四川省十大女杰荣誉称号3．2006年获四川省“五一劳动奖章”4．2006年获第六届“全国优秀青年气象科技工作者”5．2005年获四川省直机关“三八红旗手”6．2004年获第四届四川省直机关“十佳青年”7．2004年第5批“四川省学术与技术带头人后备人选”8．2003年获中国气象科学研究院“优秀博士论文”9．1999年获中国气象局“优秀预报值班员”"},
{"id": "371695b3-cfb3-4c42-afd8-761284587d03", "name": "陈静", "org": "中国气象局", "url": "https://baike.baidu.com/item/%E9%99%88%E9%9D%99/4729914", "exp": "陈静，女，研究员教授，生于1966年2月6日，中共党员，博士研究生学历，博士学位。现任中国气象局数值预报中心系统业务室主任，兼任中国气象学会数值预报专业委员会委员\n。【研究方向】1．集合预报2．大气数值模拟【在研项目】1、“延伸期数值预报预测关键技术研究”，2009年度国家科技支撑项目“持续性异常气象事件预测业务技术研究”第三课题，课题主持人2、基于多模式集合预报的交互式应用技术研究，2009年度中国气象局公益性行业专项，项目负责人3、2010年国家自然科学基金面上项目“基于贝叶斯统计理论的降水集合预报概率化方法研究”，第一主研人【完成项目】1.面向TIGGE的集合预报关键应用技术研究，中国气象局公益性行业专项，项目联系人，课题负责人；2010年完成2．中尺度暴雨集合预报初值扰动方法研究，国家自然科学基金面上项目（代码，40675061），项目负责人；2009年完成3．长江上游暴雨超级集合预报与预警技术研究，科技部社会公益研究专项，项目负责人，2007年完成4．精细化GRAPES模式高原地形优化方案研究，中国气象局数值模式创新基地基金项目，项目负责人，2008年完成5．数值集合预报技术研发与业务应用开发，四川省气象局重大项目，项目负责人，2007年完成6．西南地区资料同化与中尺度数值预报业务系统，中国气象局2007年多轨道业务建设项目，专题负责人，2007年完成7．数值集合预报技术研发与业务应用开发，四川省气象局重大项目，项目负责人，项目负责人，2007年完成8．中尺度暴雨集合预报初值扰动方法研究，国家自然科学基金面上项目（代码：40475045），项目负责人，2005年12月完成9．“奥运气象保障技术研究，国家科技部，2006年1月完成，主研人员【发表论文】1、Heavy Rainfall Ensemble Prediction:Initial Condition Perturbation vs Multi-Physics Perturbation. 气象学报(英文版), 2009，23(1):53-67. 核心期刊（SCIE收录），第一作者2、 A Diagnostic Analysis of the Impact of Complex Terrain in the Eastern Tibetan Plateau. China, on a Severe Storm, Arctic Antarctic and Alpine Research, 2007,39(4):699-707 ，核心期刊（SCI收录），第一作者3、一种新型的中尺度暴雨集合预报初值扰动方法研究. 大气科学，2005，29(5):717-726. 核心期刊（SCIE收录），第一作者4、The uncertainty of heavy rainfall of South China and experiments of ensemble prediction. Acta Meteorological Sinica，2005，19(1):1-18. SCIE核心期刊（SCIE收录），第一作者5、数值预报产品对强天气预报的技术支持和应用，气象，2010，36（12）：41-49，核心期刊，第一作者6、青藏高原东侧“2003.8.28”暴雨的集合预报试验.高原气象，2004，增刊：6－14，核心期刊，第一作者7、非绝热物理过程对北京暴雨数值预报不确定性影响. 应用气象学报, 2006，17(8):18-27. 核心期刊，第一作者8、华南中尺度暴雨数值预报的不确定性与集合预报试验. 气象学报，2003,61(4):432-446，核心期刊，第一作者9、物理过程参数化方案对中尺度暴雨数值预报影响的研究. 气象学报, 2003, 61（2）：203-208. 核心期刊，第一作者10、集合数值预报的发展与研究进展. 应用气象学报, 2002,13(8):497—507. 核心期刊，第一作者11、杜钧，陈静 《单一值预报向概率预报转变的基础: 谈谈集合预报及其带来的变革》,气象，2010,36(11):1-11，核心期刊，第二作者12、杜钧，陈静. 天气预报的公众评价与发布形式的变革. 气象，2010，36（1）：1-6. 核心期刊，第二作者【获奖情况】1、数值集合预报技术研究与业务应用开发获2009年四川省科技进步一等奖，第二完成人。2．2007年获第四届四川省十大女杰荣誉称号3．2006年获四川省“五一劳动奖章”4．2006年获第六届“全国优秀青年气象科技工作者”5．2005年获四川省直机关“三八红旗手”6．2004年获第四届四川省直机关“十佳青年”7．2004年第5批“四川省学术与技术带头人后备人选”8．2003年获中国气象科学研究院“优秀博士论文”9．1999年获中国气象局“优秀预报值班员”"},
{"id": "337d79ec-0bc4-4ad2-b541-3b993bcebedd", "name": "赵平", "org": "国家气象信息中心", "url": "https://baike.baidu.com/item/%E8%B5%B5%E5%B9%B3/4511614", "exp": "1963年7月生，1999年中国气象科学研究院博士研究生毕业，获博士学位，现任国家气象信息中心副主任，曾担任中国气象科学研究院气候系统研究所所长，中国气象科学研究院首席研究员。2012年9月24日，任中国气象科学研究院副院长。\n主要从事气候变化和大气环流的诊断分析和数值模拟。发表论文50多篇，其中在《Journal of Climate》、《Climate Dynamics》、《J.G. R.》、《中国科学》和《科学通报》等SCI期刊上发表论文10多篇。2006年获得“中国气象局气象科学和技术工作奖—杰出青年奖”，2004年被授予“中央国家机关五一劳动奖章荣誉称号”， 1994年获得中国人民解放军科技进步二等奖。主持的研究课题包括：国家自然科学基金重点项目“特征地质时期东亚季风-生态-水文相互作用”研究，国家自然科学基金“青藏高原热源和热力过程对ENSO影响的研究”，国家科技基础条件平台工作项目“西部植被覆盖变化对我国区域气候的影响”。研究方向：东亚季风和气候变化机理1980-1984年 就读成都气象学院天动专业本科1984-1987年 中科院大气物理研究所硕士研究生1988-1999年 成都气象学院教师其中1993-1994年 德国慕尼黑大学访问学者1995-1999年 中国气象局气象科学研究院博士（在职）1999-2001 北京大学博士后2001年-2005年 中国气象局气象科学研究院首席研究员，气候所所长，博士生导师2006年 获得中国气象局度科技人才奖—杰出青年奖中央国家机关“五一”劳动奖章获得者"},
{"id": "33ecc93c-a4a2-4322-8d0d-68970ee96332", "name": "张志清", "org": "国家卫星气象中心", "url": "https://baike.baidu.com/item/%E5%BC%A0%E5%BF%97%E6%B8%85/20279594", "exp": "现任中国气象局国家卫星气象中心风云四号地面应用系统总师。\n2016年12月11日0时11分，中国新一代气象卫星风云四号首星于西昌卫星发射中心被长征三号乙运载火箭顺利送入轨道。这不仅意味着中国未来的天气监测与预报预警将更为准确，而且也代表着中国在气象卫星这一高端领域已经达到世界先进水平。\n"},
{"id": "2d551c38-d60a-430e-9c44-a93cba2f17f7", "name": "吴兑", "org": "中国气象局广州热带海洋气象研究所", "url": "https://baike.baidu.com/item/%E5%90%B4%E5%85%91/2352692", "exp": "1977年毕业于北京大学地球物理系大气物理专业，大学学历。1993年破格晋升副研，1997年破格晋升正研。2009年晋升中国气象局首批二级研究员。原为广东省气象部门首席专家，中国气象局广州热带海洋气象研究所原首席研究员。2003年以来被陆续评聘为中山大学兼职教授、硕士生、博士生导师。澳门理工学院课程教授。香港科技大学霍英东研究院兼职研究员。中国科学院大气物理研究所兼职研究员、中国科学院广州地球化学研究所兼职研究员。中国气象科学研究院硕士生导师。南京信息工程大学兼职教授。原广东省人工影响天气办公室总工程师。兼任中国科学院南海海洋研究所研究员级职称评委会委员，环境保护部华南环境科学研究所二、三级研究员评审委员会委员，中国气象局大气物理与大气环境专业正研级、副研级高级技术职称评委会委员，中国气象局中南大区副研级高级技术职称评委会委员，广东省气象局高、中级技术职称评委会委员，国家自然科学基金评议专家，国家环保部战略环评专家咨询委员会委员、国家环境影响评价审查专家库专家、国家环保部环境工程评估中心常聘专家、广东省、浙江省、北京市、天津市、广西自治区自然科学基金项目评审专家, 广东省、江西省科技评审专家库专家、国家、广东省、广州市环境科学评审专家库专家、中国颗粒学会理事和荣誉理事,中国气象学会大气物理学委员会委员，中国气象学会大气化学委员会委员，中国气象学会城市气象学委员会委员，中国气象学会气象经济学委员会委员，中国环境科学学会大气环境委员会委员，广东省气象学会理事暨大气物理与大气环境专业委员会主任。《气象学报》编委。《热带气象学报》编委会常务委员。《环境科学与技术》特邀编委。《气象科技》编委。《广东气象》副主编。1973.9 - 1977.2 北京大学地球物理系大气物理专业 学生1968.10- 1969.7 宁夏泾源县泾河源公社泾光大队 插队落户1969.8 - 1973.1 银川手扶拖拉机厂 车工1973.2 - 1973.8 银川气象台短期预报组 跟班1977.2 - 1978.7 银川气象台短期预报组 预报员1978.8 - 1984.12 宁夏气象科研所人工降雨组 副组长、助工1985.1 - 1986.3 安徽省芜湖市环境保护监测站 助工1986.4 - 至——广州热带海洋气象研究所 助工 助研 副研 正研2002.1 -至—— 广州热带海洋气象研究所 首席研究员2009.1- 至—— 中国气象局 二级研究员2006.3-至——广东省气象局 首席专家2003.7-至—— 广东省人工影响天气办公室 总工程师2002.12-至——中山大学环境科学与工程学院兼职研究员 兼职教授 硕士生导师 博士生导师2007.4-至—— 中国气象科学研究院 硕士生导师2009.10-至——南京信息工程大学 兼职教授2005.3-2007.12 澳门理工学院 课程教授2014 - 至—— 暨南大学大气环境安全与污染控制研究所二级教授1977 BSc in Atmospheric Physics, Peking University, China1977 -1984 Assistant Engineer, Yinchuan Meteorological Bureau, Ningxia Province, China1985 -1986 Assistant Engineer, Wuhu Environmental Protection Bureau, Anhui Province, China1986-1987 Assistant Engineer, Institute of Tropical and Marine Meteorology, China Meteorological Administration，Guangzhou1988-1993 Assistant Researcher, Institute of Tropical and Marine Meteorology, China Meteorological Administration，Guangzhou1993-1997 Associate Professor, Institute of Tropical and Marine Meteorology, China Meteorological Administration，Guangzhou1997 - ~ Professor, Institute of Tropical and Marine Meteorology, China Meteorological Administration，Guangzhou2002 - ~ Chief scientist, Institute of Tropical and Marine Meteorology, China Meteorological Administration，Guangzhou2002 - ~ Adjunct Professor, School of Environmental Science and Engineering, Sun Yat-sen University, China2003 - ~ Chief Engineer, Weather Modification Office, Guangdong Meteorological Bureau, China2006 - ~ Chief scientist, Guangdong Meteorological Bureau, China2007 - ~ Adjunct Professor, Chinese Academy of Meteorological Sciences2009 - ~ Adjunct Professor, Nanjing University of Information Science & Technology担任《Atmospheric Chemistry and Physics》、《Journal of Geophysical Research》、《Atmospheric Environment》、《Aerosol and Air Quality Research》《Atmospheric Research》、《Journal of Atmospheric Chemistry》、《Particuology》、《Advances in Atmospheric Sciences》、《科学通报》、《中国科学D》、《地理学报》、《气象学报》、《环境科学学报》、《大气科学》、《中国环境科学》、《海洋学报》、《高原气象》、《环境科学》、《自然科学进展》、《中山大学学报》、《兰州大学学报》、《应用气象学报》、《环境化学》、《环境工程学报》、《热带气象学报》、《地理科学》、《环境科学与技术》、《气候与环境研究》、《气象》、《南京气象学院学报》、《大气科学学报》、《华南师范大学学报》、《河北科技大学学报》、《气象科技》、《气候变化研究进展》、《气象与环境学报》、《热带海洋学报》等学术刊物审稿人。2013-2014年3次受台湾气胶学会、台湾环保署、台湾环境监测学会邀请做特邀报告（全部费用由台湾负责）。\n自1977年以来长期从事大气物理、大气化学、城市气象、环境气象、云雾物理、大气环境等研究，自1986年开始珠江三角洲地区的相关研究。1994年11月由中国气象局委派赴澳门地球物理暨气象台讲授“云与降水物理学”、“雷达气象学”，按照WMO(世界气象组织)的要求为其培训高级预报员。2002年4月和12月由中山大学安排赴澳门地球物理暨气象台讲授“卫星气象学”、“雷达气象学”。 2003、2004、2005、2006和2007年度担任中山大学大气科学系硕士研究生“大气化学”授课任务；2005、2006、2007年度担任澳门理工学院本科生“大气化学”、“雷达气象学”、“卫星气象学”、“环境气象学”授课任务；2001年在中山大学与广东省气象局分别主办的环境气象学习班讲授“环境气象学与特种气象预报”；1999年为4期省市台预报员上岗陪训班讲授“雷达气象学”；1993年主讲了5期“广东省人工降雨学习班”，还曾于1980年在西安全国云物理和人工降雨学习班讲授“飞机云物理观测方法”。2001年享受国务院政府特殊津贴专家。首届“全国野外科技工作先进个人”荣誉称号获得者(2009)。广东省五一劳动奖章获得者(2005)。所领导的科研团队被广东省总工会于2004年授予“科技创新示范岗”光荣称号。\n共获省部级以上奖励十三项，主持完成的“环境气象特种预报技术” 2004年获全国职工优秀技术创新成果三等奖、广东省职工优秀技术创新成果一等奖；主持完成的“珠三角大气气溶胶辐射特性与灰霾天气的细粒子污染本质及输送特征研究”2010年获广东省科技进步二等奖；主持完成的“珠江三角洲光化学烟雾污染预报预警系统研究”2012年获广东省科技进步奖三等奖；主持完成的“南岭山地雾的物理结构与能见度研究及高速公路能见度预报系统建设”2005年获中国气象局气象科学技术成果应用二等奖;“京珠国道主干线粤境小塘-甘塘段雾区路段交通监控系统研究”获 2006年度中国公路学会科学技术奖二等奖；主持完成的“华南大陆与南海海域气溶胶水溶性成分谱分布的研究”1997年获中国气象局气象科学三等奖;“热带海洋大气中巨盐核等的观测研究”1990、1993年获国家气象局气象科学三等奖和国家级成果奖（注：省级气象部门获中国气象局气象科学奖历史上仅两次，均由本人主持的课题组获得）;“大江河回流区二维水力学模型应用研究”1988年获国家环境保护局科技进步三等奖;“深圳市暴雨台风预警系统技术开发研究”2002年获广东省科技进步三等奖；“宁夏降水性层状云宏微观物理结构”1984年获宁夏回族自治区科技进步四等奖;“广州春季锋面降水的物理化学特征”1998年获广东省优秀科技论文二等奖；“关于雨滴在云下蒸发的数值试验”1992年获广东省优秀科技论文三等奖;“广州黄埔工业区近地层气溶胶分级水溶性成分的物理化学特征”2003年获广东省优秀科技论文三等奖;“宁夏层状云中的液水含量与降水增长条件”1985年获宁夏回族自治区优秀科技论文三等奖。2003、2012年获全国优秀环境科技工作者奖。2012年获全国十佳环境科技工作者奖。另获厅(局)级科技进步奖10余项。并于1995 年获广东省中玻杯优秀科普作品三等奖。个人著作1993年 ，《人工降雨基础知识与实施技术》，1993，北京：气象出版社。ISBN 7-5029-1221-5/P.0556 在线阅读2001年 、邓雪娇，环境气象学与特种气象预报，2007，北京：气象出版社。ISBN 978-7-5029-3099-8（2007年再版）在线阅读2003年 ，温室气体与温室效应，2003，北京：气象出版社。ISBN 7-5029-3580-0 在线阅读2005年 李卫民、李爱民、，高速公路雾区预测预报与监控系统，2005，北京：人民交通出版社。ISBN 7-114-05813-62008年 陈光学、段英、，火箭人工影响天气技术，2008，北京：气象出版社。ISBN 978-7-5029-4424-72009年 、吴晓京、朱小祥，雾和霾，2009，北京：气象出版社。ISBN 978-7-5029-4669-22010年 游来光、，中国北方五省（区）飞机探测云物理资料，2010，北京：气象出版社。ISBN 978-7-5029-5009-52010年 吴兑 等 QXT113—2010《霾的观测和预报等级》， 2010 北京： 气象出版社。2013年 吴兑 探秘PM2.5 , 北京：气象出版社。ISBN7-5029-5669-1主持国家自然科学基金课题6项，其中联合基金重点项目1项（U0733004珠三角城市群灰霾天气的细粒子污染本质和陆气输送过程及边界层特征研究）；面上项目4项（49975001南岭山地浓雾的物理结构和能见度研究；40375002珠江三角洲城市群大气气溶胶辐射特性的观测研究；40775011华南大陆与南海北部黑碳气溶胶谱20年变化研究；41475004海盐气溶胶对华南沿海工业城市能见度恶化的影响）和中港合作项目一项（40418008珠江三角洲和香港地区气溶胶污染与能见度下降问题研究）；主持973课题2011CB403403 “珠三角季风区气溶胶对亚洲季风影响的实验研究”；担任863课题2006AA06A306“区域大气复合污染的模拟、预测技术及应用”副组长；主持863专题2项；973专题1项；主持了有关大气气溶胶、雾与能见度、紫外线辐射、云与降水物理结构、大气凝结核、降水化学与酸雨、城市气象、人工降雨试验、大气环境评价等方面的省部级科研课题20余项，局级课题10余项。 “七五”攻关课题中的子专题内专项研究5项(华南酸雨研究)，“八五”攻关课题中的子专题1项(雷达定量测量降水研究)，为经济建设服务的横向课题12项。并参加了其它22项课题的研究工作。所著24万字的《雾和霾》由气象出版社于2009年出版，所著10万字的《探秘PM2.5》由气象出版社于2013年出版，编著35万字的《环境气象学与特种气象预报》由气象出版社于2001年出版（2007年再版），编著18万字的《温室气体与温室效应》由气象出版社于2003年出版，作为主编之一编著的《中国北方五省区飞机探测云物理资料（1980-1982）》由气象出版社于2010年出版，参与编著8万字的《高速公路雾区预测预报与监控系统》由人民交通出版社于2005年出版，参与编著7万字的《火箭人工影响天气技术》由气象出版社于2008年出版，另编著10万字的《人工降雨基础知识与实施技术》由气象出版社于1993年出版。获软件专利6项。招收硕士研究生11人，已毕业获得硕士学位9人，其中2人被评为优秀硕士论文获得者。已招收正培养博士研究生3人。\n共发表论文283篇，其中在《Atmospheric Chemistry and Physics》、《Atmospheric Environment》、《Chemosphere》、《Journal of Geophysical Research》、《Science in China Series D》、《气象学报》、《环境科学学报》、《大气科学》、《中国环境科学》、《中山大学学报》、《高原气象》、《应用气象学报》、《环境化学》、《热带气象学报》、《环境科学与技术》等国际SCI、国家核心学术刊物发表论文232篇，被SCI、EI收录62篇；第一作者论文200余篇；出版专著9本。1、Wu Dui, Xuexi Tie, Chengcai Li, Zhuming Ying, Alexis Kai-Hon Lau,Jian Huang, Xuejiao Deng, Xueyan Bi, An extremely low visibility event over the Guangzhou region: A case study. Atmospheric Environment. 2005,39 (35):6568-6577.2、Wu Dui, Xuexi Tie, Xuejiao Deng, Chemical Characterizations of Soluble Aerosols in Southern China, Chemosphere, 2006, 64(5):749-757.3、Wu Dui, Mao Jietai, Deng Xuejiao，Zhang Yuanhang，Zeng Limin，Li Fei，Tan Haobo，Bi Xueyan，Huang Xiaoying，Chen Jing，Deng Tao，Black carbon aerosols and their radiative properties in the Pearl River Delta region，Sci China (Series D), 2009，52（8）：1152-1163， doi：10.1007/s11430-009-0115-y4、Wu,D., Wu,C., Liao,B., Chen,H., Wu,M., Li,F., Tan,H., Deng,T., Li,H., Jiang,D., and Yu,J.Z.: Black carbon over the South China Sea and in various continental locations in South China, Atmos. Chem. Phys., 2013，13, 12257-12270, doi:10.5194/acp-13-12257-2013,5、Wu Dui，Cheng Wu，Biting Liao，Fei Li，Haobo Tan，Tao Deng，Haiyan Li，Huizhong Chen，Dehai Jiang，Jian Zhen Yu，Seasonal variation of black carbon over South China Sea and in various continental locations in South China [J]． Atmos. Chem. Phys. Discuss.，2013，13, 17375–17405, doi:10.5194/acpd-13-17375-20136、Wu Dui, BI Xueyan, DENG Xuejiao,Li Fei, Tan Haobo, Liao Guolian, Huang jian, Effect of Atmospheric Haze on the Deterioration of Visibility over the Pearl River Delta, ACTA METEOROLOGICA SINICA, 2007, 21(2):215-223.7、Wu Dui, DENG Xuejiao, MAO Jietai, Mao Weikang,Ye yanxiang, Bi Xueyan, Macro-and Micro-Structures of Heavy Fogs and Visibility in the Dayaoshan Expressway，ACTA METEOROLOGICA SINICA ,2007 21(3):342-352.8、Wu Dui, LI Fei, DENG Xue-jiao, BI Xue-yan, WANG Xin-hua， HUANG Xiao-ying, STUDY ON THE CHEMICAL CHARACTERISTICS OF POLLUTING FOG IN GUANGZHOU AREA IN SPRING,JOURNAL OF TROPICAL METEOROLOGY,2009,15(1):68-72.9、WU Dui, WU Xiao-jing, LI Fei et al. Long-term variations of fog and mist in mainlandChinaduring 1951-2005. J. Trop.Meteor., 2013, 19(2): 181-187.10、Xuexi Tie, Dui Wu*, Guy Brasseur，Lung Cancer Mortality and Exposure to Atmospheric Aerosol Particles in Guangzhou, China，Atmospheric Environment, 2009,43(14):2375-2377.11 、M. Wu, D. Wu, Q. Fan, B. M. Wang, H. W. Li, and S. J. Fan，Study on the atmospheric boundary layer and its influence on regional air quality over the Pearl River Delta，Atmos. Chem. Phys. Discuss.，2013，13, 6035-6066.doi:10.5194/acpd-13-6035-2013, 2013.12 、Wu,M., Wu,D., Fan,Q., Wang,B.M., Li,H.W., and Fan,S.J.: Observational studies of the meteorological characteristics associated with poor air quality over the Pearl River Delta in China, Atmos. Chem. Phys., 2013, 13, 10755-10766, doi:10.5194/acp-13-10755-2013.13、Deng T, Wu D, Deng X J, et al. A vertical sounding of severe haze process inGuangzhouarea. Science China: Earth Sciences, 2014, 57: 2650–2656,doi:10.1007/s11430-014-4928-y14、Deng X J, Wu D , Yu J Z, et al. Characterizations of secondary aerosol and its extinction effects on visibility over Pearl River Delta Region. Journal of the Air & Waste Management Association, 2013,63(9):1012–102115、H Chen, D Wu, J Yu ,Comparison of characteristics of aerosol during rainy weather and cold air-dust weather in Guangzhou in late March 2012, Theoretical and Applied Climatology, 2015, 120(1-2): (DOI) 10.1007/s00704-015-1424-z16 、郑彬，吴兑，李菲，邓涛，Variation of Aerosol Optical Characteristics in Guangzhou During South China Sea Summer Monsoon Events, Journal of Tropical Meteorology，21（1）：76-8317、Yerong Feng, Anyu Wang, Dui Wu, Xiangde Xu , The influence of tropical cyclone Melor on PM10 concentrations during an aerosol episode over the Pearl river delta region of China: Numerical modeling versus observational analysis，Atmospheric Environment, 2007，41 (21): 4349–4365.18、Xuejiao Deng, Xuexi Tie, Dui Wu, Xiuji Zhou, Xueyan Bi, Haobo Tan, Fei Li and Chenglin Jiang ,Long-term trend of visibility and its characterizations in the Pearl River Delta region (PRD) China, Atmospheric Environment ,2008, 42(7):1424-1435.19 、H. Yu, C. Wu, D. Wu, and J. Z. Yu，Size distributions of elemental carbon and its contribution to light extinction in urban and rural locations in the Pearl River Delta region, China，Atmos. Chem. Phys.，2010，10(12)：5107–5119。20、H. Yu, C. Wu, D. Wu, and J. Z. Yu，Size distributions of elemental carbon and its contribution to light extinction in urban and rural locations in the Pearl River Delta region, China，Atmos. Chem. Phys. Discuss.，2009，9(5)：23021–23050。21、Xuejiao Deng, Xiuji Zhou,Dui Wu, Xuexi Tie, Haobo Tan, Fei Li Xueyan Bi, Tao deng and DehaiJiang，Effect of atmospheric aerosol on surface ozone variation over the Pearl River Delta region[J]. Sci China (Series D), 2011，54（5）：744-752， doi：10.1007/s11430-011-4172-722、Cheng Wu, Wai Man Ng, Jingxiang Huang, Dui Wu, Jian Zhen Yu, Determination of Elemental and Organic Carbon in PM2.5 in the Pearl River Delta Region: Inter-Instrument (Sunset vs. DRI Model 2001 Thermal/Optical Carbon Analyzer) and Inter-Protocol Comparisons (IMPROVE vs. ACE-Asia Protocol), Aerosol Science and Technology, 2012, 46(6): 610-62123、Bi, X., Z. Gao, X. Deng, D. Wu, J. Liang, H. Zhang, M. Sparrow, J. Du, F. Li, and H. Tan, Seasonal and diurnal variations in moisture, heat, and CO2 fluxes over grassland in the tropical monsoon region of southernChina,J. Geophys. Res., 2007,112, D10106, doi:10.1029/2006JD007889.24、Xuejiao Deng, Xuexi Tie, Xiuji Zhou, Dui Wu, Liuju zhong, Hanbo Tan, Fei Li, Xueyan Bi, Tao Deng ，Effects of Southeast Asia Biomass Burning on Aerosols and Ozone Concentrations over the Pearl River Delta (PRD) Region，Atmospheric Environment, 2008 ,42(36):8493-8501.25、aerosols in Guangzhou[J]. Chinese Science Bulletin, 2012, 57(21): 2759-2766.26 Haijuan Xu，Xinming Wang, Ulrich Poschl, Shaolong Feng, Dui Wu, Ling Yang, Shuxian Li, Wei Song, Guoying Sheng, Jiamo Fu. Genotoxicity of total and fractionated extractable organic matters in fine air particulate matter (PM2.5) in urbanGuangzhou: comparison between haze and non-haze episode days. Environ. Toxicol. Chem. 2008,27(1):206-212 ,DOI: 10.1897/07-09527、Tan Haobo, Jietai Mao, Huanhuan Chen, P. W. Chan, Dui Wu, Fei Li, Tao Deng, 2011: A Study of a Retrieval Method for Temperature and Humidity Profiles from Microwave Radiometer Observations Based on Principal Component Analysis and Stepwise Regression. J. Atmos. Oceanic Technol., 2011,28, 378–389. doi: 10.1175/2010JTECHA1479.128、Hongliang Zhang, Jingyi Li, Qi Ying, Jian Zhen Yu, Dui Wu, Yuan Cheng, Kebin He, Jingkun Jiang，Source Apportionment of PM2.5 Nitrate and Sulfate in China using a Source-Oriented Chemical Transport Model，Atmospheric Environment, 2012, 62(1):228–24229、J.H. Tang, L.Y. Chan, C.Y. Chan, Y.S. Li, C.C. Chang, S.C. Liu, D. Wu and Y.D. Li Characteristics and diurnal variations of NMHCs at urban, suburban, and rural sites in the Pearl River Delta and a remote site in South China Atmospheric Environment, 2007, 41,(38): 8620-863230、Xinming Wang, Xiang Ding, Xiaoxin Fu, Quanfu He, Shaoyi Wang,Franc¨ois Bernard, Xiuying Zhao, Dui Wu, Aerosol scattering coefficients and major chemical compositions of fine particles observed at a rural site in the central Pearl River Delta, South China, Journal of Environmental Sciences, 2012, 24(1): 72–77.31、J.H. Tang, L. Y. Chan, C. Y. Chan, Y.S. Li, C.C. Chang, X.M. Wang, S. C. Zou, B. Barletta, D. R. Blake and Dui Wu, Implications of changing urban and rural emissions on non-methane hydrocarbons in the Pearl River Delta region of China. Atmospheric Environment, 2008, 42(16):3780-3794.32、Yanli Zhang, Xinming Wang, Donald R. Blake, Longfeng Li, Zhou Zhang, Shaoyi Wang, Hai Guo, Frank S. C. Lee, Bo Gao, Loyin Chan, Dui Wu, F. Sherwood Rowland. Aromatic hydrocarbons as ozone precursors before and after outbreak of the 2008 financial crisis in the Pearl River Delta region, southChina. J. Geophys. Res.-Atmos. 2012,62,228-242,doi:10.1029/2011JD01735633、Lingdong Kong, Yiwei Yang, Shuanqin Zhang, Xi Zhao, Huanhuan Du, Hongbo Fu, Shicheng Zhang, Tiantao Cheng, Xin Yang, Jianmin Chen, Dui Wu, Jiandong Shen, Shengmao Hong and Li Jiao Observations of linear dependence between sulfate and nitrate in atmospheric particles J. Geophys. Res. Atmos.,2014,119,341–361, doi:10.1002/2013JD02022234、Xiuying Zhao,Xinming Wang,Xiang Ding,Quanfu He,Zhou Zhang,Tengyu Liu,Xiaoxin Fu,Bo Gao,Yunpeng Wang,Yanli Zhang,Xuejiao Deng,Dui Wu,Compositions and sources of organic acids in fine particles (PM2.5) over the Pearl River Delta region, South China,Journal of Environmental Sciences 01/2014; 26(1):110–121.35、吴兑，毛节泰，邓雪娇，张远航，曾立民，李菲，谭浩波，毕雪岩，黄晓莹，陈静，邓涛，珠江三角洲黑碳气溶胶及其辐射特性的观测研究，中国科学D, 2009,39（11）：1542-1553，doi：10.1007/s11430-009-0115-y36、吴兑、毕雪岩、邓雪娇、李菲、谭浩波、廖国莲、黄健，珠江三角洲大气灰霾导致能见度下降问题研究，气象学报 2006，64（4）：510-517.37、吴兑，吴晓京，李菲，谭浩波，陈静，曹治强，孙弦，陈欢欢，李海燕，中国大陆1951-2005年霾的时空变化，气象学报，2010，68（5）：680-688.38、吴兑，吴晟，李海燕，陈欢欢，邓涛．穗港晴沙两重天———2010年3月17—23日珠三角典型灰霾过程分析． 环境科学学报，2011． 31（4）：695-703.(EI)39、吴兑，近十年中国灰霾天气研究综述[J]． 环境科学学报，2012，32(2)：257-269. (EI)40、吴兑，廖碧婷，吴晟，陈慧忠，李菲，李海燕，艾卉， 2010年广州亚运会期间灰霾天气分析[J]． 环境科学学报，2012，32（3）：521-527.(EI)41、吴兑，刘启汉，梁延刚，毕雪岩，李菲，谭浩波，廖碧婷，陈慧忠，粤港细粒子（PM2.5）污染导致能见度下降与灰霾天气形成的研究[J]． 环境科学学报，2012，32(11): 2660-2669.42、吴兑，廖碧婷，吴蒙，陈慧忠，王迎春，廖晓农，古月，张小玲，赵秀娟，权建农，刘伟东，孟金平，孙丹，环首都圈霾和雾的长期变化特征与典型个例的近地层输送条件，环境科学学报,2014.34（1）：1－11。43、吴兑，陈慧忠，吴蒙，廖碧婷，王迎春，廖晓农，古月，张小玲，赵秀娟，权建农，刘伟东，孟金平，孙丹，三种霾日统计方法的比较分析――以环首都圈京津冀晋为例，中国环境科学，2014，34（3）：545-554.44、吴兑，吴晟，李菲，陈欢欢，2011，粗粒子气溶胶远距离输送造成华南严重空气污染的分析[J]．中国环境科学，2011，31（4）：540－545. (EI)45、吴兑、廖国莲、邓雪娇、毕雪岩、谭浩波、李菲、蒋承霖、夏冬、范绍佳，珠江三角洲霾天气的近地层输送条件研究，应用气象学报，2008, 19(1): 1-9。46、吴兑、邓雪娇、叶燕翔、黄浩辉，岭南山地气溶胶物理化学特征研究,高原气象 ，2006,25（5）：877-885。47、吴兑、邓雪娇、叶燕翔、毛伟康，南岭大瑶山浓雾雾水的化学成分研究，气象学报，2004， 62（4）：476-485。48、吴兑，邓雪娇，范绍佳, 叶燕翔, 毛伟康, 黄浩辉, 唐浩华，南岭大瑶山雾区锋面降水的雨水化学成分研究，中山大学学报，2005，44(6)：105-109。(EI)49、吴兑，吴晟，陈欢欢，廖碧婷，邓涛，谭浩波，李海燕，陈慧忠，范绍佳，珠三角2009年11月严重灰霾天气过程分析[J]，中山大学学报，2011，50（5）：40－47。(EI)50、吴兑，邓雪娇，毛节泰，毛伟康，叶燕翔，毕雪岩，唐浩华，万齐林，南岭大瑶山高速公路浓雾的宏微观结构与能见度研究,气象学报，2007,65 (3):-406-415.51、吴兑，赵博，邓雪娇，毕雪岩，范绍佳，南岭山地高速公路雾区恶劣能见度研究,高原气象，2007，26（3）：649-654.52、吴兑、陈位超, 广州气溶胶质量谱与水溶性成分谱的年变化特征,气象学报, 1994, 52(4): 499-505.53、吴兑, 南海北部大气气溶胶水溶性成分谱分布特征, 大气科学, 1995, 19(5): 615-622.54、吴兑、黄浩辉、邓雪娇，广州黄埔工业区近地层气溶胶分级水溶性成分的物理化学特征，气象学报，2001,59（2）：213-219。55、吴兑、关越坚、甘春玲、何应昌、游积平、甘春玲、陈位超、刘传营, 广州盛夏期海盐核巨粒子的分布特征，大气科学，1991, 15（5）：124-128。56、吴兑、邓雪娇、黄浩辉，广州地区1994年6月洪涝期间降水的物理化学特征，大气科学，2000， 22（2）：228-234。57、吴兑,项培英,常业谛,甘春玲,毛伟康,张森才,西沙永兴岛降水的酸度及其化学组成,气象学报,1989, 47(3):381-384.58、吴兑, 关于雨滴在云下蒸发的数值试验, 气象学报, 1991, 49(1):116-121.59、吴兑、游积平、陈位超、甘春玲、苏力萍、刘林勤, 广州春季锋面降水的物理化学特征, 气象学报, 1996, 54(2):175-184.60、吴兑，廖碧婷，陈慧忠，吴晟，珠江三角洲地区的灰霾天气研究进展，气候与环境研究，2014，19 (2):248-2661、吴兑.霾与雾的识别和资料分析处理.环境化学,2008,27(3):327-330. (EI)62、吴兑、毕雪岩、邓雪娇、潘蔚娟、黄健，珠江三角洲气溶胶云造成严重灰霾天气, 自然灾害学报, 2006，15（6）：77-83。63、吴兑, 宁夏5-8月降水性层状云的宏观特征, 高原气象, 1987,6(2):169-175.64、吴兑, 宁夏一次暴雨的地面雨滴谱和雷达反射因子的对比, 高原气象, 1987,6(4):366-370.65、吴兑,何应昌,陈桂樵,陈汝珍,何绍钦,魏新尧,何观芳, 广东省新丰江流域4-5月暖云的微物理特征,热带气象, 1988,4(4):341-349.66、吴兑、陈位超、游积平、甘春玲、叶燕翔、毛伟康, 海口西郊海岸地带低层大气结构研究, 热带气象学报, 1995,11(2):123-132.67、吴兑、陈位超、游积平, 海口地区近地层流场与海陆风结构的研究,热带气象学报, 1995,11(4):306-314.68、吴兑、常业谛、毛节泰、陈位超、项培英、秦瑜, 华南地区大气气溶胶质量谱与水溶性成分谱分布的初步研究,热带气象学报, 1994, 10(1): 85-96.69、吴兑，华南气溶胶研究的回顾与展望，热带气象学报，2003， 19（S）:145-151。70、吴兑，邓雪娇，游积平，黄健，赵博，毕雪岩，万齐林，梁建茵，闫敬华，彭涛涌，南岭山地高速公路雾区能见度预报系统，热带气象学报，2006，22（5）：417-422。71、吴兑、邓雪娇、毕雪岩、李菲、谭浩波、廖国莲，细粒子污染形成灰霾天气导致广州地区能见度下降，热带气象学报，2007，23(1):1-6。72、吴兑，李菲，邓雪娇，毕雪岩，王新华，黄晓莹，广州地区春季污染雾的化学特征分析，热带气象学报，2008，24（6）：569-575。73、吴兑，吴晓京，李菲，谭浩波，陈静，陈欢欢，曹治强，孙弦，中国大陆1951-2005年雾与轻雾的长期变化，热带气象学报，2011，27（2）：145-151。74、吴兑、毛伟康、甘春玲、张森才，西沙永兴岛西南季风期大气中氯核和硫酸根核的分布特征，热带气象1990,6（4）:357-364。75、吴兑、游积平、关越坚，西沙群岛大气中海盐粒子的分布特征，热带气象学报，1996, 12（2）:122-129。76、吴兑, 广州地区1984年6月小阵雨的微物理结构, 气象, 1989, 15,(5):16-22.77、吴兑, 西沙群岛旱季小阵雨的酸度及化学成分, 气象, 1990, 16,(9):18-23.78、吴兑、甘春玲、陈位超、游积平, 华南准静止锋暖区内降水的物理化学特征, 气象,1994, 20(2):18-24.79、吴兑、黄浩辉, 广东云与降水的宏微观物理特征, 气象科技, 1994,22(1):14-24.80、吴兑，关于霾与雾的区别和灰霾天气预警的讨论，气象，2005，31（4）：1-7。81、吴兑，再论都市霾与雾的区别，气象，2006， 32（4），9-15。82、吴兑、陈位超、甘春玲、毛伟康、陈焱源、韩春明、马福春, 台山铜鼓湾低层大气盐类气溶胶分布特征,气象, 1993, 19(8): 8-12.83、吴兑、甘春玲、何应昌，广州夏季硫酸盐巨粒子的分布特征，气象，1995,21（3）：44-46。84、吴兑，吴晟，谭浩波，现行脱硫技术存在排放温室气体的隐患，环境科学与技术，2008，31（7）：74-79。85、吴兑，大城市区域霾与雾的区别和灰霾天气预警信号发布，环境科学与技术，2008，31（9）：1-7。86、吴兑，灰霾天气的形成和演化，环境科学与技术，2011，34（3）：157-161.87、吴兑，吴晟，李海燕，陈欢欢，廖碧婷，以珠三角典型灰霾天气为例谈资料分析方法，[J]，环境科学与技术，2011，34（6）：80-84.88、吴兑，吴晟，毛夏，李海燕，沿海城市灰霾天气与海盐氯损耗机制的关系[J]，环境科学与技术，2011，34（6G）：38-43.89、吴兑，新版《环境空气质量标准》热点污染物PM2.5监控策略的思考与建议[J]．环境监控与预警，2012，4（4）：1-790、吴兑，南海北岸沿海地区大气含盐量及其防腐蚀对策研究，南海资源开发研究，广东经济出版社，1998。91、吴兑，灰霾天气的形成和演化，10000个科学难题，2010，北京：科学出版社，ISBN978-7-03-028983-4，P2048.0101。92、吴兑，邓雪娇，环境气象学与特种气象预报，气象，2000，26（8）：3-5，93、吴兑，到达地面的紫外辐射强度预报，气象，2000，26（12）：38-42，94、吴兑，到达地面的紫外辐射强度观测，气象，2001，27（3）：26-29，95、吴兑，太阳紫外线辐射及其生物效应，气象，2001，27（4）：54-57，96、吴兑, 飞机人工降水的效果评价, 气象，1980，6（2）：36-37.97、吴兑, 宁夏地区6-7月降水性层状云的云滴谱特征, 气象，1987，13（9）：48-50.98、吴兑,刘永政, 宁夏平原不同雨型的Z-R关系研究, 气象，1989，15（2）：22-26.99、吴兑，邓雪娇，林爱兰等，广东省空气质量预报系统，气象科技，2004，31（6）：351-355。100、吴兑，多种人体舒适度预报公式讨论，气象科技，2004，31（6）：370-372。101、吴兑，温室气体排放的中美交锋，同舟共进，2007，（9）：29-30，102、吴兑，一种新的灾害性天气——灰霾，环境，2008（7）：38-39103、吴兑，灰霾可促肺癌高发，抗癌之窗，2009（4）：12-13.104、吴兑，治理灰霾首先要淘汰黄标车，环境，2012（2）：10－12.105、Wu Dui, Deng Xuejiao, Bi Xueyan, Li Fei, Tan Haopo, Liao Guoliang, Study on Visibility Reduction Caused by Atmospheric Haze in Guangzhou Area ，JOURNAL OF TROPICAL METEOROLOGY， 2007， 13(1):77-80.106、Wu Dui, A Study on Low-Level Atmospheric Structure on the Seaside Borders to the West of Haikou, JOURNAL OF TROPICAL METEOROLOGY，1995,1(1):75-86.107、Wu Dui, You Jiping, Guan Yuejian，Distribution features of Giant sea-salt nuclei in atmosphere over Yongxing Island, Xisha Islands, during northeast winter monsoon, JOURNAL OF TROPICAL METEOROLOGY，1996,2(2):216-221.108、邓涛, 吴兑, 邓雪娇, 谭浩波，李菲，廖碧婷. 2014. 广州地区一次严重灰霾过程的垂直探测. 中国科学: 地球科学, 44: 2307–2314109、邓涛,吴兑,邓雪娇,谭浩波,李菲,陈欢欢,一次严重灰霾过程的气溶胶光学特性垂直分布, 中国环境科学,2013,33(11)：1921-1928110、陈慧忠，吴兑，廖碧婷，毛夏，庄红波，李磊，刘爱明，李海燕，李菲，不同酸性气体及相对湿度对海盐氯损耗过程的影响，环境科学学报,2013.33（4）：1141－1149。(EI)111、陈慧忠，吴兑，廖碧婷，李海燕，李菲，东莞与帽峰山黑碳气溶胶浓度变化特征的对比分析，中国环境科学，2013，33(4)：605-612。(EI)112、谭浩波，吴兑，邓雪娇，毕雪岩，李菲，邓涛，珠江三角洲气溶胶光学厚度的观测研究，环境科学学报，2009，29（6）：1146-1155。(EI)113、邓涛、吴兑、邓雪娇、谭浩波、李菲、郑君瑜、廖碧婷，珠江三角洲一次典型复合型污染过程的模拟研究，中国环境科学，2012，32(2)：193－199。114、蒋承霖，吴兑，谭浩波，邓雪娇，李 菲，范绍佳，广州地区紫外辐射特征和模式对比分析，中国环境科学，2012,32(3)：391－396。115、廖碧婷，吴兑，常越，等．2014，广州地区SO2－4 、NO－3 、NH+4与相关气体污染特征研究[J]，环境科学学报，34(6):1551-1559116、吴蒙; 吴兑; 范绍佳，基于风廓线仪等资料的珠江三角洲污染气象条件研究，环境科学学报，35（3）：619－626.117、邓雪娇、吴兑、唐浩华、范绍佳、黄浩辉、毛伟康、叶燕翔，南岭山地一次锋面浓雾过程的边界层结构分析，高原气象，2007，26（4）：881-889.118、万齐林，吴兑，叶燕翔，南岭局地小地形背风坡增雾作用的分析,高原气象，2004，23（5）：709-713。119、樊琦,吴兑,范绍佳,蒙伟光,李江南,邓雪娇,王安宇，广州地区冬季一次大雾的三维数值模拟研究，中山大学学报，2003，42（1）：83-86。(EI)120、黄健，吴兑，黄敏辉，李菲，毕雪岩，谭浩波，邓雪娇，1954 —2004 年珠江三角洲大气能见度变化趋势，应用气象学报，2008, 19(1): 61-70。121、郑彬,吴兑,李菲,邓涛，南海夏季风背景下的广州气溶胶光学特性变化特征，热带气象学报，2013，热带气象学报，2013，29(2):207-214122、邓涛,吴兑,邓雪娇,等.珠三角空气质量暨光化学烟雾数值预报系统[J] 环境科学与技术,2013,36(4):62一68.123、谢兴生，吴兑,邓雪娇，黄浩辉，用CCD摄像机动态估算测量云雾含水量的初步试验，光学技术，2001，27（4）：321-323。(EI)124、游来光,吴兑, 层状云中的液水含量与降水条件, 气象, 1981,7(2):20-22.125、陈欢欢、吴兑、谭浩波、李菲、范绍佳，珠江三角洲2001-2008年灰霾天气过程特征分析，热带气象学报，2010，26（2）：147-155.126、陈静、吴兑、刘启汉，广州地区低能见度事件变化特征分析，热带气象学报，2010，26（2）：156-164.127、李菲、吴兑、谭浩波、毕雪岩、蒋德海、邓涛、陈欢欢、邓雪娇，广州地区旱季一次典型灰霾过程的特征及成因分析，热带气象学报，2012，28（1）：113-122.128、廖碧婷，吴兑，陈静，李菲，陈欢欢，刘运策，黄晓莹，灰霾天气变化特征及垂直交换系数的预报应用，热带气象学报,2012,28(3)：417-424.129、蒋德海，吴兑，邓雪娇，等，2012，2010年广州亚运限行减排对大气环境的影响[J]. 热带气象学报，2012，28(4): 527-532.130、邓雪娇，吴兑，史月琴，唐浩华，范绍佳，黄浩辉，毛伟康，叶燕翔，南岭山地浓雾的宏微观物理特征综合分析，热带气象学报，2007，23（5）：424-434。131、邓雪娇、吴兑，热带沿海近地层大气的湍流结构和谱特征，热带气象学报，1997，13（1）：32-39。132、邓雪娇，吴兑，游积平，广州市地面太阳紫外线辐射观测和初步分析，热带气象学报，2003，19（S）：119－125。133、邓雪娇，吴兑，叶燕翔，南岭山地浓雾的物理特征，热带气象学报，2002，18（3）：227－236。134、谭浩波、吴兑、毕雪岩，南海北部气溶胶光学厚度观测研究，热带海洋学报，2006, 25（5）：21-25。135、毕雪岩、吴兑、谭浩波、李菲、邓雪娇，Microtops II 型太阳光度计的使用、计算和定标，气象科技，2007，35（4）：583-588。136、吴晟，吴兑，邓雪娇，谭浩波，南岭山地高速公路路面温度的观测研究，气象科技，2 006，34(6):783－787.137、曹治强，吴兑，吴晓京，1961～2005 年中国大雾天气气候特征，气象科技，2008，36（5）：556-560。138、毛节泰,吴兑,李建国,张贻焘, 芜湖冶炼厂大气尘的物理化学特性,大气环境,1988,3(2):3-6.139、潘洪密; 吴兑*; 李菲; 刘健，广州地区大气能见度与颗粒物关系的初探，环境监控与预警，7（1）：32－36.140、Deng Xuejiao, Wu Dui, Atmospheric Turbulence Structure and Spectral Characteristics at Near Surface Layer on Tropical Coasts, JOURNAL OF TROPICAL METEOROLOGY，1997,3(1):27-34.141、DENG Xue-jiao, Wu Dui, SHI Yue-qin, TANG Hao-hua, FAN Shao-jia, HUANG Hao-hui, MAO Wei-kang, YE Yan-xiang，COMPREHENSIVE ANALYSIS OF THE MACRO- AND MICRO-PHYSICAL CHARACTERISTICS OF DENSE FOG IN THE AREA SOUTH OF THE NANLING MOUNTAINS, JOURNAL OF TROPICAL METEOROLOGY，2008，14（1）：11-14。142、吴蒙，吴兑，范绍佳，陈慧忠，潘洪密，珠江三角洲城市群大气污染与边界层特征研究进展，气象科技进展，2014，4（1）：22-28143、邓雪娇, 周秀骥, 吴兑, 铁学熙, 谭浩波, 李菲, 毕雪岩, 邓涛, 蒋德海，珠江三角洲大气气溶胶对地面臭氧变化的影响，中国科学D辑，2011，41(1):93-102。144、邓雪娇，黄浩辉，吴兑，变分法在校准雷达定量估测降水中的应用，应用气象学报，2000，11（2）：255-256，145、邓雪娇、黄健、吴兑、毕雪岩、丁伟钰，深圳地区典型大气污染过程分析，中国环境科学，2006，26(S):7-11。(EI)146、邓雪娇、毕雪岩、吴兑、梁建茵、黄健、李菲、张宏升、杜金林，广州番禺地区草地陆气相互作用观测研究，应用气象学报，2006，17（1）：59-66。147、毕雪岩、刘烽、吴兑、邓雪娇，无量纲廓线函数对稳定度分类的影响，中国环境科学，2003，23(6):606-609。(EI)148、谭浩波、邓雪娇、吴兑、蒋承霖、李菲，TUVR型紫外辐射表性能研究，应用气象学报，2008，19（3）：367-371。149、邓涛、张镭、吴兑、夏俊荣、宋薇、邓雪娇、谭浩波、毕雪岩、李菲，兰州地区高云和气溶胶光学特性及其辐射效应，高原气象，2010，29（1）：230-235。150、邓雪娇、周秀骥、吴兑、铁学熙、李 菲、谭浩波、毕雪岩、邓 涛、蒋德海，广州地区光化辐射通量与辐照度的特征，中国环境科学，2010，30（7）：893-899. (EI)151、邓雪娇，李 菲，吴 兑，谭浩波，邓 涛，广州地区典型清洁与污染过程的大气湍流与物质交换特征[J]，中国环境科学，2011，31(9)：1424－1430。152、吴蒙，范绍佳，吴兑，廖碧婷，李海燕，广州地区灰霾与清洁天气变化特征及影响因素分析，中国环境科学，2012，32(8)：1409－1415153、唐浩华,范绍佳,吴兑,邓雪娇,南岭山地浓雾的微物理结构及演变过程，中山大学学报，2002，41（4）：92-96。(EI)154、廖志恒，孙家仁，吴兑，范绍佳，任明忠，吕家扬，基于不确定性分析的垃圾焚烧烟气中重金属的土壤沉积及生态风险评估，环境科学，35（6）：2264-2271155、蒋德海，王成刚，吴兑，等，利用风廓线雷达资料对广州地区边界层日变化特征的分析研究，热带气象学报，2013，29(1): 129-135.156、冯业荣，王安宇，吴兑，樊琦，华南地区网格化在路机动车污染排放量估算与分析，热带气象学报，2007，23（3）：229-236.157、毕雪岩、刘烽、吴兑、邓雪娇，几种大气稳定度分类标准计算方法的比较分析,热带气象学报，2005， 21（4）：402-409。158、邓雪娇,黄浩辉,吴兑, 广州地区汛期强降水的微物理特征,热带气象学报, 1996,12(2):167-173.159、Deng Xuejiao, Huang Haohui, Wu Dui, The Micro-features of Heavy Rain over Guangzhou in Floods Season, JOURNAL OF TROPICAL METEOROLOGY，1996,2(1):104-112.160、BI Xue-yan, LIU Feng, Wu Dui, COMPARISON OF SOME LIMITS FOR STABILITY CLASSIFICATION, JOURNAL OF TROPICAL METEOROLOGY，2005,11(2):161-168.161、夏冬，杨少杰，吴兑，胡斯团，李菲，何溪澄，谭浩波，邓雪娇，毕雪岩，范绍佳，广州市气溶胶质量谱和水溶性成分谱分析，热带气象学报，2010，25（6）：675-680。162、谭浩波、陈欢欢、吴兑、邓雪娇、邓涛、李菲、赵晓利、毕雪岩，Model 6000型前向散射能见度仪性能评估及数据订正，热带气象学报，2010，26（6）：687-693.163、杨兆礼,万齐林,吴兑,廖菲,黄辉军,毛伟康，珠三角地区闪电活动与大气化学污染的关系，热带气象学报，2013，29（6）：44-50.164、杨兆礼，郑彬，吴兑，黄辉军，南海夏季风爆发期间大气污染物特征的数值模拟，热带气象学报，2014，30（1）：73-82.165、吴蒙，范绍佳，吴兑，王世强，黄爱玲，广州地区近十年来霾天气近地层流场特征研究，环境科学与技术，37（5）： 82-88166、邓涛、邓雪娇、吴兑、谭浩波、李菲、冯业荣、郑君瑜、廖碧婷，珠三角灰霾数值预报模式与业务运行评估，气象科技进展，2012，2（6）：38-44.167、邓雪娇，周秀骥，铁学熙，吴兑，李菲，谭浩波，邓涛.广州大气气溶胶对到达地表紫外辐射的衰减[J].科学通报,2012,57(18):1684-1691168、邓涛、张镭、陈敏、吴兑、邓雪娇、谭浩波，高云和气溶胶辐射效应对边界层的影响，大气科学，2010，34（5）：979-987.169、廖志恒; 孙家仁; 范绍佳; 吴兑; 任明忠; 周健，2006～2012年珠三角地区空气污染变化特征及影响因素，中国环境科学，35（2）：329－336.170、李明华、范绍佳、王宝民、吴兑、祝薇、刘吉，2004年10月珠江口西岸海陆风特征观测研究，中山大学学报，2007，46（2）：123-125。(EI)171、李明华，范绍佳，王宝民，吴兑，祝薇，刘吉，余冠明，鲍若峪，樊琦，珠江三角洲秋季大气边界层温度和风廓线观测研究，应用气象学报，2008, 19(1): 53-60。172、李明华, 范绍佳, 王宝民, 吴兑, 祝薇, 刘吉，秋季珠江口地区海风对城市群空气污染的影响，中山大学学报，2008，47（4）：114-117。(EI)173、樊琦，王安宇，范绍佳，吴兑，梁嘉静，珠江三角洲地区一次辐射雾的数值模拟研究，气象科学，2004，24（1）：1-8。174、史月琴，邓雪娇，胡志晋，吴兑，一次山地浓雾的三维数值研究，热带气象学报，2006，22（4）：351-359。175、毕雪岩，刘烽，陈辉，吴兑，邓雪娇，北京地区大气稳定度垂直分布特征，热带气象学报，2003，19(S):173-179。176、吴蒙，彭慧萍，范绍佳，吴兑*， 珠江三角洲区域空气质量的时空变化特征，环境科学与技术，38(2):77-82.177、Fan Qi, Wang Anyu, Fan Shaojia, Wu Dui, Deng Xuejiao， Liu Yinwei, Numerical Prediction Experiment of An Advection Fog in nanling Mountain Area，ACTA METEOROLOGICA SINICA, 2003，17（3）：337-349178、SHI Yue-qin, DENG Xue-Jiao, HU Zhi-Jin, Wu Dui, A THREE-DIMENSIONAL NUMERICAL STUDY ON DENSE FOG OVER MOUNTAINOUS AREAS, JOURNAL OF TROPICAL METEOROLOGY，2007,13(1):17-20.179、苏力萍、刘林勤、任阵海、吴玉霞、吴兑, 广州地区降水物理化学变化及其相互间的关系, 中国环境科学,1993,13(6):414-419. (EI)180、Fan Qi, Wang Anyu, Fan Shaojia, Li Jiangnan, Wu Dui, Liang Jiajing, Numerical Experiment Research of a Marine Fog Event in the Pearl River Estuary Region, ACTA METEOROLOGICA SINICA, 2005，19（2）：231-240。181、邓雪娇,李春晖, 毕雪岩,梁建茵,吴兑,张宏升,杜金林,黄健,李菲,廖国莲，南海季风建立前后珠江三角洲的陆气热量交换与热力边界层结构特征，气象学报，2007,65 (2):280-292.182、郑君瑜，郑卓云，王兆礼，钟流举，吴兑，珠江三角洲天然源VOCs排放量估算及时空分布特征，中国环境科学，2009，29（4）：345-350。(EI)183、张立杰，张丽，李磊，刘爱明，吴兑，深圳大运会期间一次光化学污染事件成因分析，环境监控与预警，2013，5（2）：10-14.184、廖志恒;任明忠;孙家仁;范绍佳;吴兑，2014，垃圾焚烧厂排放重金属Pb的吸入性健康风险评估，中国科学院大学学报，185、邓雪娇, 王新明, 赵春生，冉靓、李菲、谭浩波、邓涛、吴兑、周秀骥，珠江三角洲典型过程VOCs的平均浓度与化学反应活性，中国环境科学，2010，30(9):1153-1161. (EI)\n.计算机软件著作权7项1、大气灰霾与能见度预测预报预警系统软件 V1.0登记号：2006SR14013排名第一2、卫星数据反演气溶胶光学厚度系统软件 V1.0 登记号：2007SR06087排名第一3、京珠高速粤境北段雾区能见度预测预报系统V1.0登记号：2005SR05030排名第一4、能见度站网数据共享平台软件V1.0，登记号：2008SR385605、大气成分数据共享平台软件V1.0，登记号：2008SR385616、珠江三角洲光化学烟雾污染暨空气质量数值模式预报预警系统V1.0，登记号：2011SR070331 排名第一7、风矢量和计算软件V1.0 软著登字第0862796号，2014， 独立获授权\n气象行业标准3项1、QX/T 113-2010，霾的观测和预报等级.北京：气象出版社，2010. 第一完成人，吴兑。2、QX/T 240－2014，光化学烟雾判识，北京：气象出版社，2014.第一完成人，吴兑。3、QX/T 241－2014，光化学烟雾等级，北京：气象出版社，2014.第一完成人，吴兑。\n"},
{"id": "28d0b0f8-370d-4f8e-b335-759d38ad3b17", "name": "陈忠明", "org": "中国气象局", "url": "https://baike.baidu.com/item/%E9%99%88%E5%BF%A0%E6%98%8E/2484923", "exp": "现任四川省气象局科技发展处处长，四川省气象学会副理事长，中国气象局正研级专业技术职称评审委员会委员，四川省气象局副研级专业技术职称评审委员会副主任委员。所在部门：四川省气象局科技发展处从事天气动力学领域的研究，主要包括中尺度天气动力学与灾害性天气预报技术、中尺度动力学与数值诊断。1．斜压热动力藕合强迫激发散度演化与暴雨维持研究，国家自然科学基金项目（40675032），负责人完成项目1．长江上游气候变化与生态环境监测网络与数据库建设，科技部基础性专项，负责人，2001-20042．大气运动非平衡动力强迫与中尺度系统发生发展研究，国家自然科学基金项目（40275017），负责人，2003-20053．西南低涡发生发展研究，第二次高原气象科学试验研究专题，科技部攀登项目，专题负责人，1996-20004．大气运动非平衡强迫与灾害性天气预报，四川省跨世纪杰出青年基金项目，负责人，1997-20001．长江上游暴雨科学试验与理论研究，气象出版社，1997，参加编写（近两万字）发表论文1．大气中几类孤立波的一般解，中国科学（B缉），2002，SCI收录期刊，独著。2．大气内部非平衡强迫与暴雨诊断，科学通报， 2002，SCI收录期刊，独著。3．对流云团与低空急流耦合相互作用研究-云团再生和维持的一种机制，大气科学，2005，一级期刊，独著。4．暴雨激发和维持的正、斜压强迫机制的理论研究，大气科学，2007，一级期刊，独著。5．大气运动非平衡强迫与“98·7”暴雨云团环境场的中尺度特征，气象学报，2003，一级期刊，第一作者。6．湿斜压大气中暴雨中尺度系统发展的一种机制，高原气象，2007，核心期刊，独著。7．一次持续性暴雨过程的平均特征，应用气象学报，2006，核心期刊，独著。8．对流、湿度锋与低空急流的耦合-持续性暴雨维持的一种可能机制，热带气象学报，2007，核心期刊，第一作者。获奖情况1．青藏高原背风坡对流云团发生发展的环境场特征及预报研究，1993，四川省科技进步三等奖，主持人2．西南低涡发生发展的天气动力学分析及移动路径研究，1995，四川省科技进步三等奖，第三主研人3．大气运动非平衡动力行为与灾害性天气预报，1997，四川省科技进步二等奖，主持人4．MICAPS系统地级业务开发研究，2000，四川省科技进步三等奖，主持人5．1997年，享受国务院政府特殊津贴6．2003年，获四川省学术技术带头人称号7．1997年，人事部“百、千、万”人才工程第一、二层次人选"},
{"id": "249af793-ecd5-4c2f-8666-13725387e165", "name": "许健民", "org": "国家卫星气象中心", "url": "https://baike.baidu.com/item/%E8%AE%B8%E5%81%A5%E6%B0%91/8229100", "exp": "1965年，毕业于南京气象学院（今南京信息工程大学）。\n\n1980-1986年，在国家气象中心工作。1983年11月，加入中国共产党。1986年，调国家卫星气象中心任主任、总工程师。1987年，东北大兴安岭森林火灾期间，他主持了森林火灾实时监测服务。1991年夏季，江淮流域发生严重洪涝灾害，他提出了用气象卫星资料客观有效地监测洪涝。1997年，当选中国工程院院士，隶属于环境与轻纺工程学部 （应用气象）。2012年6月，获得第九届光华工程科技奖“工程奖”\n。1980-1986年，许健民在国家气象中心工作。当时中国已参加世界天气监视网，并成为全球通讯系统上的一个节点，通过全球通讯，收集到大量气象资料。但是由于检索调用分发存盘的软件没有跟上，使用资料的研究业务人员仍旧感到用资料难。针对这种情况，许健民提出并组织人员实施完成了 “实时气象数据库”和“气象专用程序库”。在此期间，许健民撰写出版了“用磁带交换资料的技术”一书，对气象人员使用国外资料起了积极作用。为适应中国远程导弹试验的气象保障任务，许健民提出在常规气象资料十分匮乏的热带太平洋地区利用非常规资料进行天气分析，并在中央气象台创建了我国热带天气分析业务。1986年，许健民调国家卫星气象中心任主任后，注重研究气象卫星资料在天气、气候、自然灾害监测和为国民经济建设服务等方面的应用。1987年东北大兴安岭森林火灾期间，他主持了森林火灾实时监测服务，及时提出并\n\n采取一系列有效的技术和服务措施，及时准确地为中央领导和公众提供了大量有用的火情信息，为灭火做出了重要贡献，受到国务院的表扬。1991年夏季江淮流域发生严重洪涝灾害，许健民提出了用气象卫星资料客观有效地监测洪涝，得出了87个县淹没情况和受灾严重程度的比较表，为国务院和民政部提供了准确的水情信息，受到国家防洪指挥部表扬。在风云一号极轨气象卫星和风云二号静止气象卫星应用系统工程建设中，许健民在组织方案设计、进行技术协调、组织人员攻关等方面做出了重要的贡献。许健民领导的研究组进行了艰苦细致工作，解决了风云二号气象卫星云图高精度定位的难题，使风云二号气象卫星图像的定位精度达到了像元级，全面实现了实时、全自动、高精度，为风云二号卫星观测资料的应用做出了贡献。许健民提出在云高度指定中区分薄卷云和低云的新算法，受到国际云导风会议的高度评价。在他主持国家卫星气象中心工作期间，气象卫星资料在火灾、水灾等自然灾害监测评估，农作物长势监测评估，以及生态环境监测等方面发挥了重要作用，取得了显著的社会效益。许健民领导的研究组全面实现了风云二号气象卫星图像的实时、全自动、像元级高精度定位，并开发出20种定量产品，为风云二号卫星观测数据的定量应用做出了贡献。其中在大气运动矢量产品的开发中，他提出了快速算法和在云高度指定中区分薄卷云和低云的新算法。个人作品许健民曾在国际会议上发表论文18篇；国家级学术刊物上发表论文18篇；在国内重要科技刊物上发表论文19篇；撰写出版著作4本；翻译出版和审核出版译著5本。在2001年10月召开的国际气象卫星协调组织第29届会议上，该项工作受到高度评价。评语如下：《WG II applauded China for its innovative approach to navigation and encouraged it to publish details》。他在卫星云导风产品研究中提出了快速算法，使云迹风的计算在国际上首次用微机实现，并投入了业务运行。在1996年4月召开的国际气象卫星协调组织第24届会议上，受到气象卫星协调组织会议的高度评价。评语如下： 《PRC-WP-06 presented a method for the calculation of cloud motion vectors utilizing GMS5 data. A significant feature of the approach was the minimization of the computational requirement, and its consequent compatibility with a PC based implementation. 》他提出在云高度指定中区分薄卷云和低云的新算法，本研究组人员提出算法。受到国际云导风会议的高度评价。1999年5月的美国气象学会公报刊登了第四届国际云导风会议总结报告 (Johannes Schmetz, Donald Hinsman, Paul Menzel, Summary of the Fourth International Winds Workshop, Bulletin of American Meteorological Society, Vol. 80, No. 5, May 1999 893-899) 认为是卫星导风领域的重要进展： 《Recent work with FY-2 and GMS data has shown significant progress in developing an enhanced method to distinguish low cloud from thin cirrus. The procedure examines the correction of suspect areas with water vapor and infrared imagery to better separate contributions from each and to improve height assignment. Additionally, emissivity differences between differences between high and low clouds can be used in a similar way by examining the split window channel difference field; the reflective characteristics of ice versus water clouds at 3.8 ?m can also be used in a similar way. Thus the height assignments of thin cloud tracers are becoming more reliable. The working group recommends additional research in this area. 》"},
{"id": "1c316d83-a030-4c18-a030-4dc65c39d8a0", "name": "杨军", "org": "国家卫星气象中心", "url": "https://baike.baidu.com/item/%E6%9D%A8%E5%86%9B/7192015", "exp": "1985年7月清华大学无线电电子学系毕业。1988年5月中国气象科学研究院大气探测专业毕业，获硕士学位。同年6月被分配到国家卫星气象中心工作，先后担任卫星气象研究\n所副所长、风云公司副总经理、总体技术处处长。1999年8月至2004年担任国家卫星气象中心副主任，2004年12月任国家卫星气象中心主任。\n\n"},
{"id": "1a7c8723-a832-48fc-9112-8fae1c70eb49", "name": "赵琳娜", "org": "中国气象局公共气象服务中心", "url": "https://baike.baidu.com/item/%E8%B5%B5%E7%90%B3%E5%A8%9C/2484818", "exp": "2004年访问法国气象局学习模式物理过程（陆面过程）。现任中国气象局公共气象服务中心专业气象室主任（中央气象台专业气象台台长）、专业气象服务首席。兼任中国气象学会、中国水利学会水文气象学委员会副主任委员（兼秘书长），中国气象学会数值天气预报专业委员会委员、盐业气象委员会委员和大气物理学会委员。《应用气象学报》编审委员会委员，《大气科学》、《气象》、《应用气象学报》等期刊审稿专家。南京信息工程大学、成都信息工程学院硕士研究生导师。1. 数值模拟天气预报。2. 应用气象。1.地质灾害气象保障服务分系统（2009～2012年），发改委“气象监测与灾害预警工程”项目，课题负责人。2.基于地理信息系统的水文气象预报技术（2009～2013年），公益性行业（气象）科研专项，课题总负责人。3.山区公路网安全保障技术体系研究与示范工程（2009～2011年），科技部、交通部、公安部三部委联合项目，专题负责人,2011年完成。4.基于多模式集合预报的交互式应用技术研究（2009～2012），科技部公益性行业（气象）科研专项，专题负责人。5.国家级水文气象监测与预警平台建设(一期) （2010-2011年），中国气象局项目，负责人。1.奥运气象保障技术研究，“十五”国家科技攻关计划课题（2002BA904B05），第10主研人,2006年12月完成。2.北京主要尘源性大气污染物研究（编号：2004DIBIJ031），科技部科研院所社会公益研究专项，第一参加人，2006年6月完成。3.“突发公共事件预测预警与智能决策技术研究”——台风预测预警和模拟仿真技术研究，国家科技支撑计划课题，项目第二负责人，2009年完成。4.东南地区强降水诱发地质灾害预警报技术研究（2007～2010年），科技部公益性行业（气象）科研专项，专题负责人,2010年完成。5.面向TIGGE的集合预报关键应用技术研究（2007～2009年），公益性行业（气象）科研专项，专题负责人,2010年完成。6.复杂地形下降水空间分析关键技术研究（2009年），中国气象局新技术推广项目，负责人,2009年完成。7.AMDAR资料在区域数值模式中的应用，中国气象局项目，项目负责人，2009年完成。8.海洋气象预报警报业务系统，中国气象局项目，海洋气象数值预报系统建设子课题负责人，2007年完成。1.现代气象业务丛书《数值预报卷》，气象出版社，2011年，第四章作者。2.现代气象业务丛书《天气业务卷》，气象出版社，2010年，作者之一。3.现代气象业务丛书《数值预报卷》，气象出版社，2010年，第五章作者。4. 2008年初中国南方持续性低温雨雪冰冻灾害天气分析，气象出版社，2008年12月，作者之一。5.现代天气预报技术和方法，气象出版社，2007年7月，第九章作者。基于TIGGE的流域概率性降水预报评估，气象，2010，核心期刊，第一作者。2008年初我国低温雨雪冰冻对重点行业的影响及致灾成因分析，气候与环境研究，2008，核心期刊，第一作者。2007年汛期淮河流域致洪暴雨的雨情和水情特征分析, 气候与环境研究，2007年，核心期刊，第一作者。2006年春季最强沙尘暴过程的数值分析，气候与环境研究，2007年，核心期刊，第一作者。一次引发华北和北京沙尘暴天气的快速发展气旋的诊断研究，大气科学，2004，核心期刊，第一作者。1．2010年3月 国家森林防火指挥部、国家林业局2007-2009年度“全国森林防火工作先进个人”。2．2008年12月 国家气象中心奥运会及残奥会气象服务先进个人。3．2008年03月 中国气象局抗击低温雨雪冰冻灾害气象服务先进个人。4．2008年03月 国家气象中心抗击低温雨雪冰冻灾害气象服务先进个人。5．2007年2月 Diagnosis and simulation of a rapidly developing cyclone related to a severe dust storm in East Asia”论文荣获国家气象中心2007年度优秀论文一等奖。6．2003年1月博士学位论文“沙尘（暴）发生发展的机理和起沙机制的数值模拟”获得2002年度第四届中国科学院大气物理研究所“学笃风正奖”博士生优秀学位论文奖。7．1996年8月内蒙古哲里木盟盟委组织部评为“哲里木盟跨世纪优秀科技人才”。"},
{"id": "18f4df2f-b275-41a4-a2cc-28b859fd2cf2", "name": "吴蕾", "org": "中国气象局", "url": "https://baike.baidu.com/item/%E5%90%B4%E8%95%BE/2219542", "exp": "吴蕾，女，高级工程师，生于1977年，硕士学位。2003年获南京气象学院气象学硕士学位，现任中国气象局气象探测中心气象雷达室主任助理。1．风廓线雷达数据处理方法和质量控制技术2．风廓线雷达探测产品算法1．风廓线雷达数据处理和产品算法研究，主研。2．多部雷达组网适应性观测技术研究与数据质量控制，子项目负责人。1．全国风廓线雷达对比试验考核，中国气象局，负责人，2005年完成。2．风廓线雷达通用数据处理及显示软件，中国气象局，负责人，2009年完成。3．风廓线雷达试验网数据处理及显示平台，中国气象局，负责人，2008年完成。4．风廓线雷达探测关键技术标准体系研究，行业专项，主研，2010年完成。1．A Study on Wind Spectra Identification of the WPR Based on Orthogonal Polynomials Fit. EI收录.2011. 第1作者.2．Primary Analysis of the Comparison Test of Wind Profilers Made in China. EI收录.2011. 第1作者.3．风廓线雷达天线性能的限制条件分析. 现代雷达. 2010. 第2作者。4．UHF风廓线雷达降水数据判别方法的比较与评价. 大气科学学报. 2010. 第3作者.5．多普勒天气雷达速度PPI图散度分布信息提取. 气象. 2007. 第3作者.\n"},
{"id": "0d555019-cb19-48f6-8582-96a254c80375", "name": "杨青", "org": "中国气象局乌鲁木齐沙漠气象研究所", "url": "https://baike.baidu.com/item/%E6%9D%A8%E9%9D%92/3476582", "exp": "1982年毕业于南京气象学院气候学专业。现任中国气象局乌鲁木齐沙漠气象研究所沙漠气象研究室主任，新疆师范大学地理科学与旅游学院自然地理学硕士生导师。主要从事气候变化、气候资源开发利用、生态环境等方面的研究工作，参与了施雅风院士提出的西北气候由暖干向暖湿转型的问题研究和评估报告的撰写，先后主持或参加了多项课题和项目的开发研究工作，主要有：参加科技部重大基础研究前期专项《天山北坡冰雪—绿洲－沙漠的水热平衡与气候变化》的研究和科技部项目《沙尘暴观测规范和分级标准的研究》的研究，在国家重点基础研究发展规划项目《中国西部干旱区生态环境演变与调控研究》中负责子专题“水土开发的气候环境效应研究”。国家自然科学基金项目《新疆气温的气候噪音研究和长期天气预报业务系统的建立》获得98年度自治区科技进步三等奖（列第3）； \"九五\"期间新疆重点科研项目《新疆气候变化及短期气候预测业务综合系统研究》，获得2002年度自治区科技进步二等奖（列第4）；近年来先后在《应用气象学报》、《冰川冻土》、《中国沙漠》、《自然资源学报》、《灾害学》、《干旱区地理》等国内刊物上发表论文30余篇。"},
{"id": "0e9e2d9d-026f-42cc-81f0-6e4921bc7e9b", "name": "张杰", "org": "中国气象局", "url": "https://baike.baidu.com/item/%E5%BC%A0%E6%9D%B0/5339055", "exp": "张杰\n，1980年9月至1984年7月就读于南京气象学院大气物理系大气探测专业。毕业后被分配至新疆气象局业务发展处工作。从事过地面测报业务管理；测报、通信、地级气象台预报等业务的现代化建设和自动气 象站的实验工作。历任科员、副科长、工程师等职。1992年5月调动至新疆气象科研所工作。先后从事过科技开发、科技服务、农牧业气象服务系统建设等。任过气象科技开发中心副主任 、计算机室副主任、代主任。1995年元月起担任气象局业务科技处副处长，主要分管技术装备、现代化建设工作，是新疆气象局9210工程领导小组办公室常务副主 任。1998年7月任新疆气象局业务发展处处长，新疆气象局现代化建设领导小组办公室常务副主任。2001年底任新疆气象局科技发展处处长、后又被任命为局长助理兼科技发展处处长。分别协助局长管理过科技改革、现代化建设和科 技产业等全局性的工作。2004年3月被任命为新疆气象局副局长，主要协助局长管理全疆应急减灾、公共气象服务、观测网络、技术装备、重点工程、防雷 、科技服务与产业等工作。2011年4月被任命为新疆气象局局长，主持新疆气象局政务和业务工作。在党组领导下主持新疆气象局政务和业务工作。与党组书记共 同对中国气象局和自治区党委、自治区人民政府负责。负责新疆气象事业发展规划和重大项目的组织与实施、乌鲁木齐区域气象中心等工作。2013年5月21日，经中共中国气象局党组研究并征得中共新疆维吾尔自治区委员会同意，决定： 张杰同志任新疆维吾尔自治区气象局总工程师（正厅局级领导职务待遇），免去其中共新疆维吾尔自治区气象局党组副书记、新疆维吾尔自治区气象局局长职务。\n"},
{"id": "06aaf3c6-3d39-4638-8c3c-b34a934a3508", "name": "黎健", "org": "浙江省气象局", "url": "https://baike.baidu.com/item/%E9%BB%8E%E5%81%A5/16027901", "exp": "浙江省气象局党组书记、局长。\n"},
{"id": "01b70494-f7fc-4d28-9a25-3801398c9df9", "name": "李洪臣", "org": "中国气象局", "url": "https://baike.baidu.com/item/%E6%9D%8E%E6%B4%AA%E8%87%A3/20476566", "exp": "1993年7月北京气象学院学生处干部，1996年11月中国气象局人事劳动司科技干部处科员，1998年1月中国气象局人事劳动司科技干部处副主任科员，2000年3月中国气象局人事劳动司科技干部处主任科员，2002年4月任中国气象局人事劳动司科技干部处副处长，2004年4月任中国气象局培训中心人事处处长，2007年7月任中国气象局培训中心人事处处长兼中国气象局人才交流中心副主任，2007年10月任中国气象局培训中心人事处处长、离退休干部办公室主任兼中国气象局人才交流中心副主任，2008年9月任中国气象局培训中心人事处处长兼中国气象局人才交流中心副主任，2011年9月任中国气象局气象干部培训学院干部培训部主任兼中国气象局人才交流中心副主任。现任吉林省气象局党组成员、纪检组组长。\n负责纪检、审计和巡视工作；协助党组书记、局长分管党务、群团、精神文明建设工作。分管纪检组（审计室）、机关党委办公室。\n"},
{"id": "000342d3-1e75-4b13-a563-f0dfb31bfc35", "name": "张华", "org": "国家气候中心", "url": "https://baike.baidu.com/item/%E5%BC%A0%E5%8D%8E/6258853", "exp": "2009.6-现在：国家气候中心决策咨询部 副主任 研究员。2008.6-2009.6：国家气候中心气候系统模式室 副主任 研究员；2005.10-2008.6：中国气象局气候研究开放室 副主任 研究员，期间2006.10-2007.4访问日本东京大学气候系统研究中心 客座教授；2004.10-2005.10：中国气象局气候研究开放室 副主任 副研究员；2003.7-2004.10：国家气候中心气候系统模式室 副研究员；2000.9-2003.7：日本海洋科技厅气候变动研究所FRONTIER，博士后研究员；1989.4-1996.8：天津气象科学研究所工作。　　现为亚洲-太平洋大气辐射委员会委员；第26届数值天气预报委员会委员；第26届大气成分委员会委员；中国ABC科学工作组委员；美国AGU学会会员；中国气象科学研究院硕士和博士生指导教师。气候模式中辐射参数化方案和云-辐射物理过程的改进；温室气体与气溶胶辐射强迫与气候效应研究；气溶胶-云-辐射相互作用研究；温室气体的全球增温潜能研究2005年 张华等的论文《一种优化的气体重叠吸收计算方案及其在辐射模式的应用》获得北京市科协第八届青年优秀科技论文一等奖；　　2004年 张华等的论文获得北京气象学会中青年优秀气象科技论文一等奖；　　2006年参与的“亚洲沙尘暴及其数值预报系统”获得中国气象局气象科技和技术工作研究开发奖一等奖；　　2000年博士论文《散射大气非灰气体吸...[详细]　　近期发表论文：　　1.?? H. Zhang, Z.-L. Wang, P.-W. Guo, Z.-Z. Wang, A modeling study of the effects of direct radiative forcing due to carbonaceous aerosol on the climate in East Asia. Adv. in Atmos. Sci., 26(1), 1-10, 2009.　　2.?? P. Lu, H. Zhang, J. Li, A comparison of two-stream DISORT and Eddington radiative transfer schemes in a real atmospheric profile, JQSRT, 110, 129-138,2009.　　3.?? 张华，马井会，郑有飞， 沙尘气溶胶全球辐射强迫的模拟研究，气象学报，Vol. 67, 2009.　　4.?? 王志立，张华，郭品文，南亚地区黑碳气溶胶对亚洲夏季风的影响，高原气象，28（2），419-424，2009。　　5.?? 崔振雷，张华，银燕，MATCH对中国地区2006年气溶胶光学厚度分布特征的模拟研究，遥感技术与应用，24（2），197－203，2009。　　6.?? 王志立，郭品文，张华，黑碳气溶胶直接辐射强迫及其对中国降水影响的模拟研究，气候与环境研究，Vol. 14(2), 161－171，2009。　　7.?? 吴金秀，肖文安，张华，SF6的辐射强迫与全球增温潜能的研究, 大气科学，33(4): 825-834，2009。　　8.?? 沈钟平，张华，影响地面 太阳辐射及其谱分布的因子分析。太阳能学报，2009。　　9.?? 张华，马井会，郑有飞， 黑碳气溶胶全球辐射强迫的模拟研究，大气科学，Vol. 32 (5), 1147-1158, 2008.　　10. H. Zhang, G.-Y. Shi, Y. Liu, The effects of line-wing cutoff on radiative calculations, Acta Meteorologica Sinica (English Version), Vol. 22 (2), 248- 255, 2008. 　　11. 崔振雷，银燕，张华，2006年中国地区大气气溶胶浓度分布特征的模拟研究，南京气象学院学报，2009. 　　12. Hua Zhang, Zhenlei Cui, Yan Yin, A simulation study of aerosol optical depth over China in 2006 and its validation with observations. Proc. SPIE, Vol. 7148, 7148E(2008); DOI:10.1117/12.804073..　　13. H. Zhang, J.-X. Wu, A study of radiative forcing and ...[详细]　　目前气溶胶973课题“气溶胶气候效应及情景预估”课题组长(合同号: 2006CB403707)；国家自然基金主持人“长寿命人造温室气体的辐射强迫与增温潜能的研究”(合同号: 40775006)；科技部支撑课题的专题组长，并同时参与相关研究课题。\n"},
{"id": "01559055-1cce-4719-a041-03671f9a2e12", "name": "罗勇", "org": "国家气候中心", "url": "https://baike.baidu.com/item/%E7%BD%97%E5%8B%87/4287667", "exp": "1994年7月起在国家气候中心工作。其中，1996年4-9月在美国西北太平洋国家实验室作博士后研究，2001年1月-2002年1月在日本气象厅气象研究所作STA基金研究员。现任中国气象局国家气候中心副主任，中国气象学会热带气象学委员会副主任委员，中国气候研究委员会副秘书长，中国CLIVAR专家委员会成员，《应用气象学报》、《大气科学进展》和《天气与气候》编委会委员。研究方向：气候模拟与预测、全球变化、陆面过程。该导师近几年来主要从事全球大气环流模式、陆面过程模式和区域气候模式的研制、气候数值模拟与预测研究以及全球气候变化的科学与政策研究。先后主持和参加了多项重要的科研项目。近5年来在各种学术刊物、专著、文集和国内外学术会议上共发表论文或报告70余篇，与他人合作出版学术专著4本，并多次应邀在国际大型学术会议上宣读论文。目前承担的科研项目有：大气二氧化碳含量加倍后中国气候未来情景预测。曾获1998年度国家气候中心科技进步二等奖，北京气象学会1998年中青年优秀气象科技论文三等奖和大气物理研究所“学笃风正奖”全国青年大气科学研讨会优秀论文奖。还获“全国优秀青年气象科技工作者”称号。"},
